{
  "tgt_word2id": {
    "": 151,
    "specks": 44356,
    "620": 30989,
    "toys": 6904,
    "drip": 11340,
    "randomly.": 30992,
    "receipt.": 45903,
    "eudaimonia,": 36626,
    "excavate": 20979,
    "needed?": 33857,
    "ventures.": 36627,
    "recognition,": 13559,
    "cut.": 12127,
    "listening.": 5539,
    "\"Manal": 41327,
    "journalistic": 23036,
    "Galvao": 29063,
    "setback": 36629,
    "Business": 6660,
    "stopped": 1520,
    "looked,": 20047,
    "Tan": 45906,
    "unelected": 41328,
    "later": 827,
    "buzz": 21895,
    "Madagascar": 21896,
    "exiled": 27073,
    "Jean-Pierre": 45907,
    "she'll": 9752,
    "days.": 1703,
    "\"Here": 11111,
    "competitive,": 22680,
    "Realizing": 33858,
    "steering": 12128,
    "15-year-olds": 42076,
    "luminous": 29064,
    "five.": 6661,
    "mechanisms.": 17856,
    "Nino": 27078,
    "seed,": 24139,
    "Matter": 30991,
    "active?": 45908,
    "Bank": 4607,
    "Paige": 47938,
    "contented": 42305,
    "cargo": 21897,
    "bulbs.": 18491,
    "electromagnet.": 45910,
    "shareholders.": 36631,
    "actors.": 14393,
    "fragmentation,": 30993,
    "gradients.": 45911,
    "cannot": 572,
    "patented": 17195,
    "Windows.": 33860,
    "unbridled": 36632,
    "counteract": 19260,
    "epoch": 41330,
    "shit.\"": 21898,
    "sunflowers": 45408,
    "tubes.": 14064,
    "sometime": 7357,
    "powerful,": 4314,
    "graphics.": 24580,
    "asteroid": 7176,
    "high-UV": 45913,
    "calculating,": 24370,
    "got?": 29065,
    "scared,": 14599,
    "seawater,": 18492,
    "Manitoba,": 45914,
    "needing": 7933,
    "dump.": 36633,
    "deepened": 25606,
    "Bulgaria,": 36634,
    "precision.": 18493,
    "reverse,": 25607,
    "translators,": 45915,
    "fibrosis,": 31016,
    "would-be": 27074,
    "great": 199,
    "Journal.": 41331,
    "will.\"": 21899,
    "Nino,": 47427,
    "experimentation": 13050,
    "redress": 41332,
    "notably": 30994,
    "transformer": 41333,
    "sands.": 27075,
    "hood": 21900,
    "killing.": 21901,
    "strawberry": 20980,
    "syntax": 30995,
    "Britain,": 6454,
    "love?": 15218,
    "homelessness": 41334,
    "learning?": 43890,
    "computer.": 2092,
    "businessman": 21902,
    "Qaeda.": 25608,
    "11,": 6159,
    "Michal,": 36636,
    "know\"": 36628,
    "NOAA": 36637,
    "precise": 5075,
    "jail,": 12129,
    "professionally.": 41335,
    "wolves,": 18494,
    "oppressed": 33861,
    "kittens,": 36638,
    "River.": 13730,
    "unspoken.": 45919,
    "Inch": 38187,
    "doing,": 1945,
    "sentient": 18762,
    "wonder": 1859,
    "inhuman": 41336,
    "invented": 1391,
    "remote,": 19261,
    "reproductive": 7092,
    "Karnataka,": 41337,
    "special.": 6582,
    "geo-engineering": 30996,
    "traditional": 1057,
    "appealed": 18519,
    "surely": 3959,
    "whipping": 36639,
    "One\"": 41339,
    "allegedly": 20051,
    "execution": 11824,
    "Dongguan,": 46023,
    "roads,": 7267,
    "14-year": 45922,
    "hours,": 2208,
    "tumbling": 20981,
    "relevance": 9421,
    "legal,": 16648,
    "disguised": 21289,
    "noes": 36641,
    "quantities,": 20048,
    "impart": 45924,
    "transform,": 36702,
    "neurotransmitters": 31033,
    "ultrasound": 19262,
    "Carol": 20982,
    "stagnation": 45827,
    "Appreciate": 41340,
    "pseudonym": 36706,
    "significant,": 12420,
    "embark": 17196,
    "notion,": 17857,
    "anatomic": 28747,
    "histories.": 29068,
    "possible.": 1302,
    "sympathy.": 24141,
    "asteroid.": 26834,
    "Reserve": 17858,
    "certificates": 36644,
    "tolls,": 41341,
    "warlord": 45925,
    "glamour": 7628,
    "abdomen": 21904,
    "regain": 10878,
    "faculties.": 30997,
    "cooks,": 41342,
    "being,": 3515,
    "Yitzhak": 36645,
    "detailed.": 30998,
    "austerity": 33863,
    "subconsciously": 45926,
    "nights": 7177,
    "landline": 29069,
    "checkpoints": 36647,
    "backyards": 41329,
    "Food,": 45927,
    "recess": 25603,
    "twigs": 47071,
    "left?": 17197,
    "emotive": 27077,
    "summary.": 45928,
    "concentrations.": 45929,
    "clogging": 45930,
    "write": 712,
    "embarrassing": 8954,
    "figment": 45931,
    "dissect": 23037,
    "monkey's": 23038,
    "spaceship": 18495,
    "fold": 3798,
    "components": 3407,
    "wonderful.": 5132,
    "blankets": 29071,
    "nothing?": 19263,
    "fever": 12130,
    "year": 305,
    "glossary": 45932,
    "underdeveloped": 33864,
    "vision.": 4199,
    "ooh,": 6916,
    "butterfly.": 24143,
    "delicate,": 45933,
    "Lady\"": 41345,
    "blocked,": 42798,
    "fertilization": 45934,
    "prodigious": 36630,
    "prisoner's": 14065,
    "sentencing": 23039,
    "middle,": 4561,
    "legitimize": 41346,
    "Andrea,": 45936,
    "dumbed-down": 32276,
    "99": 3185,
    "caps,": 23040,
    "sediments.": 46126,
    "simply": 589,
    "headquarters": 8955,
    "entrapped": 45938,
    "steeper.": 45939,
    "Jeff's": 45940,
    "happily": 6583,
    "dioxide.": 14394,
    "symmetrical,": 47432,
    "Encourage": 46375,
    "sport": 8319,
    "house.": 1993,
    "access.": 11112,
    "short-term,": 48775,
    "nose.": 8559,
    "coyotes,": 45941,
    "rhinos": 42835,
    "boiling.": 45942,
    "relieved.": 45943,
    "boundless": 23041,
    "models,": 5041,
    "doctoral": 31000,
    "Where": 1124,
    "goodbye,": 40062,
    "order:": 36649,
    "Joey": 42807,
    "Vincent's": 48933,
    "recognize.": 14066,
    "tutorials": 45945,
    "bladder": 16649,
    "shimmering": 36756,
    "1800.": 41347,
    "topic,": 9753,
    "utterance.": 41348,
    "actionable": 45947,
    "Systems": 31073,
    "bumper": 27079,
    "shape.": 3555,
    "virtually": 3495,
    "probably": 293,
    "Casablanca,": 36650,
    "comet": 8956,
    "phonemes.": 45948,
    "chap": 31001,
    "dad?\"": 33867,
    "objectified": 36651,
    "flashing,": 36652,
    "cyberbullying,": 45949,
    "fascinating": 2361,
    "okay?\"": 41351,
    "enthusiastic.": 31002,
    "priesthood.": 33868,
    "weapon": 5600,
    "European.": 45909,
    "abundant,": 36653,
    "deeper.": 23042,
    "wired": 4165,
    "Absent": 41352,
    "aims.\"": 46810,
    "protection": 3428,
    "8:": 41353,
    "Dilma": 48965,
    "attorney.": 45950,
    "300.": 41354,
    "differences,": 8692,
    "consumption,": 7631,
    "poop": 16650,
    "pads.": 31003,
    "workers?": 33869,
    "necessity.": 27136,
    "Sheikh": 24144,
    "As": 333,
    "jealous": 29973,
    "bars,": 14813,
    "basically,": 2283,
    "agricultural": 3960,
    "scientist.": 7629,
    "hover.": 45953,
    "guardrail": 45954,
    "eardrum.": 45955,
    "Algeria,": 27080,
    "decreased.": 33870,
    "annoy": 36796,
    "expectations": 4578,
    "honored": 9105,
    "arena": 11582,
    "reconstitute": 36655,
    "Uganda,": 8196,
    "past?": 27081,
    "too.\"": 10466,
    "advisors,": 36797,
    "leather": 6584,
    "4,500": 18496,
    "lost": 724,
    "ironically,": 14814,
    "unusual": 3085,
    "1920,": 41355,
    "atop": 29072,
    "institution": 3888,
    "subculture": 33871,
    "2006:": 45957,
    "methane": 6917,
    "skeptics": 16104,
    "libertarian": 27082,
    "traction,": 27083,
    "DSL": 41357,
    "army,": 15860,
    "eleven": 31005,
    "cocoon": 27084,
    "up,": 428,
    "instrumentation.": 45958,
    "remoter": 45959,
    "complicated": 1477,
    "extra-vehicular": 47295,
    "megafauna": 36657,
    "rake,": 36658,
    "patted": 45136,
    "forgotten.": 21124,
    "humor?": 31006,
    "Nemo,\"": 45960,
    "Yellowstone": 17859,
    "antiviral": 27085,
    "chariot": 24146,
    "Alligator": 31007,
    "though,": 1392,
    "high-skilled": 41358,
    "slot.": 45962,
    "reinnervation.": 45203,
    "ocean": 1058,
    "peace-keeping": 45963,
    "shatter.": 36659,
    "example,": 387,
    "circuitry": 13051,
    "structured": 15956,
    "total.": 25609,
    "supplies": 7093,
    "dazzled": 36660,
    "Her": 2418,
    "niece,": 27086,
    "myocardial": 36661,
    "am": 348,
    "Street\"": 36662,
    "protected": 3113,
    "ampullate": 39220,
    "joint.": 20490,
    "Couple": 45964,
    "tossing": 23043,
    "reservations": 21908,
    "conferences": 15220,
    "controversy,": 21448,
    "Hayes": 36664,
    "haze": 29074,
    "continue.": 9928,
    "manure": 17198,
    "wander": 12421,
    "brown,": 29075,
    "fraudulent": 33873,
    "\"Bill,": 45967,
    "language?": 13731,
    "prison:": 36665,
    "thorium,": 36666,
    "Ridge": 23044,
    "seniors.": 41360,
    "attain": 20985,
    "call": 235,
    "regulations,": 15676,
    "zeroes.": 36667,
    "billboard": 12422,
    "indirectly.": 37046,
    "firing,": 45969,
    "colleague,": 7829,
    "ascension": 46298,
    "cornucopia": 39757,
    "Ways": 41362,
    "designs?": 36668,
    "Whether": 3537,
    "fireflies": 11341,
    "Retirement": 45970,
    "conning": 48968,
    "Initiative": 24147,
    "began": 574,
    "two-": 33874,
    "echoes": 13052,
    "backwards?": 36669,
    "Airs": 45971,
    "suck": 7174,
    "Defence": 46316,
    "commuting": 20987,
    "heated,": 31010,
    "aerospace": 19264,
    "covered.": 24148,
    "occupations": 41363,
    "conduit": 25878,
    "approved": 7268,
    "hole?": 45972,
    "grace,": 31011,
    "slums,": 12423,
    "projects": 1350,
    "vestibule": 49050,
    "shopping?": 46256,
    "You'll": 2272,
    "planet": 698,
    "one-day": 43734,
    "child?\"": 31012,
    "Now,": 139,
    "call.\"": 41365,
    "capture.": 18497,
    "adjust": 5421,
    "fence.": 45974,
    "civilian": 8053,
    "Seed": 44917,
    "tale.": 30059,
    "smelled": 17860,
    "clocks": 24149,
    "childbirth": 24150,
    "Towers": 27087,
    "Two": 1566,
    "radar.": 29076,
    "facilities": 7012,
    "decide": 1373,
    "true": 669,
    "turret": 44365,
    "person?": 13732,
    "loud,": 13444,
    "T.S.": 31134,
    "recruitment.": 31013,
    "Mauritius.": 31014,
    "indictment": 42082,
    "schizophrenia,": 13400,
    "Louisiana,": 45975,
    "groundbreaking": 16651,
    "taxed": 41366,
    "expanded.": 30653,
    "strategy": 2617,
    "gel": 12435,
    "Rebecca": 27088,
    "blue.\"": 45976,
    "uncle,": 14395,
    "elsewhere": 7734,
    "Conversely,": 20894,
    "Hawkins": 45977,
    "thin,": 12131,
    "odd": 4257,
    "squeaks": 41367,
    "diets.": 24151,
    "Already": 12132,
    "Large": 9422,
    "morph": 25612,
    "decorated": 20989,
    "correlation.": 41368,
    "City's": 41369,
    "phones.\"": 45978,
    "empowered": 7013,
    "exploration": 4581,
    "Yutaka": 45979,
    "see.": 1199,
    "euthanasia.": 48595,
    "10-": 45980,
    "Android,": 31017,
    "Had": 10106,
    "disks": 36676,
    "portal,": 21910,
    "turbines": 16105,
    "cafeteria": 17224,
    "iPod": 9875,
    "parameter": 27090,
    "favor,": 18812,
    "curly": 31018,
    "discovered.": 7179,
    "third-generation": 27091,
    "Yet\"": 45981,
    "dance?\"": 36677,
    "travelers,": 35396,
    "badly.": 14067,
    "projector,": 24372,
    "reward.": 8823,
    "say.": 2276,
    "Aquarium.": 21911,
    "withhold": 45982,
    "Going": 8059,
    "are": 20,
    "joy,": 9754,
    "stomp": 33876,
    "zero-sum": 11825,
    "Songs": 45983,
    "tray.": 41370,
    "blazed": 45984,
    "surrender": 23046,
    "assist": 14816,
    "tones": 25614,
    "Mustard": 45985,
    "Admin": 18498,
    "Never.": 24152,
    "Something": 2705,
    "old.": 1379,
    "quotes.": 29080,
    "chimneys": 27076,
    "hadn't": 2123,
    "homunculus": 36679,
    "launch.": 19265,
    "Hayek,": 45986,
    "makos": 49182,
    "Mozambique.": 27092,
    "helix,": 45988,
    "read": 457,
    "Overflow": 45989,
    "nest.": 14817,
    "$100,": 45990,
    "exceedingly": 17199,
    "transfer": 4533,
    "pasteurii": 45991,
    "regenerate": 10654,
    "government-issue": 45992,
    "baby.": 4351,
    "just": 44,
    "\"30": 41371,
    "whiz": 36907,
    "awful,": 16652,
    "assemble,": 41372,
    "criteria": 8197,
    "promise,": 20991,
    "Chicken,": 35248,
    "local,": 7670,
    "Has": 9582,
    "August,": 17200,
    "Center,": 7925,
    "endowment": 31020,
    "following,": 20992,
    "trip:": 45995,
    "familiar?": 23048,
    "Furniture": 36681,
    "cable.": 24228,
    "financially,": 43621,
    "caribou": 27093,
    "publishers": 15301,
    "oppositional": 31022,
    "Teach": 17861,
    "conflagration": 45996,
    "longer,": 5455,
    "palms,": 29082,
    "Rosling's": 36682,
    "thereby": 7358,
    "Reality": 21912,
    "healthier": 6834,
    "Bass,": 45997,
    "zooming": 15677,
    "fluxons,": 36683,
    "gracefully": 18499,
    "converge": 17862,
    "comedy": 7276,
    "directly,": 14396,
    "Lesbos": 47666,
    "mat": 27094,
    "findings,": 33878,
    "reference": 4293,
    "calling": 2277,
    "Electricity": 31180,
    "hippocampus.": 23049,
    "CERN.": 27095,
    "Sarasota": 45998,
    "jewelry": 13733,
    "illuminate": 16106,
    "guy,\"": 45999,
    "bar": 3580,
    "tribunal.": 46000,
    "this!\"": 36687,
    "acumen.": 46001,
    "forehead.": 20049,
    "prolific": 17864,
    "messed": 11343,
    "Japanese-Americans,": 45918,
    "shorter": 8060,
    "genus": 29085,
    "distributed.": 20050,
    "Michelangelo's": 46004,
    "virtual.": 29086,
    "viruses.": 11114,
    "disco": 43622,
    "adrenaline": 23051,
    "test": 807,
    "glib": 46005,
    "nostalgia.": 33880,
    "talks,": 13734,
    "mime,": 46006,
    "fracking": 36688,
    "seller": 27096,
    "immigrants,": 21966,
    "particular,": 3133,
    "unequivocally": 33881,
    "CFO": 46867,
    "3,500": 14397,
    "Porcupine": 46504,
    "bitten": 16653,
    "proponents": 36689,
    "stayed": 2650,
    "voice)": 31196,
    "verb": 14398,
    "finishes": 21913,
    "building.\"": 29087,
    "\"And": 4289,
    "tried,": 14290,
    "Pacific,": 13053,
    "link": 2545,
    "silence,": 9116,
    "Fukushima,": 40844,
    "suspect,": 19266,
    "Choir.": 31025,
    "stink.": 36691,
    "Kerry": 27098,
    "complimented": 29088,
    "Shenzhen,": 36692,
    "alphabet.": 15083,
    "extremism": 18500,
    "eventual": 29089,
    "graphs,": 18501,
    "mother-in-law": 29090,
    "dysfunction,": 33883,
    "ideals": 9929,
    "midnight,": 17135,
    "however": 6031,
    "Sounds": 10879,
    "narrowing": 33884,
    "natural": 543,
    "everywhere.": 2248,
    "crease": 14400,
    "know!": 23531,
    "crash.": 9755,
    "necessarily;": 46010,
    "premium": 20993,
    "followed,": 20822,
    "t-shirt": 19267,
    "tribal": 7454,
    "midpoint": 46011,
    "psychiatrist.": 29091,
    "warming": 3668,
    "conservative": 6168,
    "gangs,": 33885,
    "wingsuit.": 46012,
    "discovered,": 6635,
    "yesterday.": 7831,
    "mocking": 36975,
    "mushroom.": 22468,
    "scrape": 41376,
    "transformative.": 18502,
    "banged?\"": 46015,
    "now": 119,
    "summaries,": 36693,
    "scooter": 41377,
    "situation:": 20994,
    "toothpaste": 29093,
    "corporations,": 14068,
    "souls.": 33886,
    "galactic": 23052,
    "boring,": 7832,
    "Bonnie": 18808,
    "infinite.": 41338,
    "epilepsy.": 46018,
    "condemned": 16163,
    "Macintosh.": 33595,
    "tired": 4837,
    "Library.": 41378,
    "rats,": 14420,
    "radiate": 25131,
    "stockpile": 17865,
    "conveniently": 17866,
    "Haidt,": 46019,
    "expressions.": 17201,
    "laugh,": 8518,
    "fighting,": 16654,
    "dads": 23053,
    "Evidence": 31026,
    "postscript": 33887,
    "democracy?": 27102,
    "account.": 8453,
    "Print": 41379,
    "imparted": 41380,
    "guidelines.": 24154,
    "exercise?": 46601,
    "flares": 27103,
    "dump": 10278,
    "\"Islam": 46021,
    "proof,": 24155,
    "Dionysian": 36694,
    "smelly.": 46022,
    "Navy": 18566,
    "straits": 45921,
    "senses.": 7735,
    "overall,": 20052,
    "different:": 44427,
    "Wayne": 25615,
    "nonhuman": 31027,
    "oops,": 31028,
    "new?": 25616,
    "effectiveness.": 31029,
    "angiogenesis,": 16655,
    "sled,": 33889,
    "Credit": 41381,
    "alert.": 33890,
    "explanation,": 14819,
    "punched": 12742,
    "rumor": 19382,
    "beneficial.": 23054,
    "Sans": 46622,
    "undergraduates": 20995,
    "engage": 1658,
    "properly.": 8560,
    "gear.": 14401,
    "boost": 7630,
    "nitric": 14820,
    "door": 1689,
    "farmer": 6384,
    "evening.": 9583,
    "Cold": 6759,
    "personal": 767,
    "Word.": 36167,
    "truly,": 14069,
    "clicking.": 48978,
    "Majora": 47609,
    "observe,": 24156,
    "climbing": 4653,
    "artifact.": 36640,
    "pillow": 20996,
    "acoustics": 34797,
    "contradictions,": 29094,
    "simpler.": 29095,
    "impressions.": 46028,
    "Man\"": 33892,
    "scratch?": 41382,
    "crew.": 16915,
    "ubiquity": 36696,
    "Dust": 36697,
    "emerald": 19268,
    "perceive": 4723,
    "1988.": 33893,
    "inclusive,": 21914,
    "women:": 33894,
    "detail,": 8454,
    "Find": 10467,
    "Patients": 15221,
    "free-style.": 36700,
    "cuff": 46031,
    "testifying": 46032,
    "five-digit": 41383,
    "duty,": 36701,
    "BumpTop.": 49259,
    "cabinet.": 29096,
    "face,": 2504,
    "exists,": 7526,
    "competence,": 23055,
    "4th,": 32035,
    "marvelous.": 46034,
    "bells": 18573,
    "grouped": 31031,
    "[the]": 8693,
    "rolls,": 46035,
    "dissent": 31032,
    "memory.": 4352,
    "incredibly,": 33895,
    "ambitions": 20053,
    "tackle": 4225,
    "hamburgers,": 46693,
    "Maryland.": 36703,
    "passive": 5821,
    "titles,": 26344,
    "September.": 17423,
    "cyclical.": 46036,
    "pun.": 46037,
    "prom": 46698,
    "East:": 46038,
    "tiger,\"": 48544,
    "words:": 11612,
    "Kentucky": 18574,
    "edge,": 7934,
    "housing,": 8958,
    "hoo!": 41384,
    "respects": 14070,
    "DARwIn": 27105,
    "race.": 5660,
    "songbirds,": 46039,
    "Parkinson's.": 46040,
    "wake-up": 16108,
    "boys.": 7094,
    "predominantly": 14821,
    "account?": 41385,
    "Jazeera,": 33896,
    "praised": 29097,
    "pan-African": 21995,
    "democratized": 18504,
    "Exchange,": 46042,
    "speech:": 46043,
    "existence": 2860,
    "[of]": 23056,
    "cholera,": 21915,
    "How": 247,
    "attorney's": 48932,
    "climber": 26592,
    "biology:": 36708,
    "conspiracy.": 21916,
    "indeed": 2103,
    "intersection": 7100,
    "entire": 507,
    "credibility": 23058,
    "fractional": 46044,
    "Temple": 25618,
    "elegance.": 36709,
    "nitrates,": 46736,
    "transcribed": 31272,
    "tsunami": 8561,
    "maze.": 33897,
    "carnivores": 46046,
    "raided": 31034,
    "rappel": 46746,
    "non-verbal.": 46047,
    "Europe,": 2051,
    "coat": 6517,
    "symmetries": 8198,
    "skillful,": 46048,
    "relegated": 33898,
    "participants.": 36711,
    "blur.": 36712,
    "complaint,": 36642,
    "TEDGlobal,": 36713,
    "Americans,": 6032,
    "two.\"": 33899,
    "beginners,": 46049,
    "hesitant": 36714,
    "accomplished.": 31035,
    "Thanksgiving.": 31281,
    "reliance": 31036,
    "Few": 31037,
    "diagnosis.": 16109,
    "drew": 5133,
    "century.": 1809,
    "Norway.": 17202,
    "cognitively": 14071,
    "foreground.": 31038,
    "Novocure's": 46050,
    "ethics": 10107,
    "quarter,": 20998,
    "cafe.": 24159,
    "monsters": 24277,
    "extra-large": 46052,
    "blogosphere": 29098,
    "windy": 29099,
    "claps": 27107,
    "school,\"": 36716,
    "1992.": 37087,
    "candy.": 20999,
    "shearwaters": 46056,
    "prevent": 1929,
    "affect.": 31039,
    "trajectory.": 15678,
    "efforts.": 14425,
    "tests": 4166,
    "Shaw": 27108,
    "weaponize": 31040,
    "quads": 27109,
    "embroiled": 46057,
    "disenchanted": 33013,
    "dinner?": 46059,
    "capabilities?": 46060,
    "entered,": 46784,
    "Senior": 31041,
    "inevitable,": 16656,
    "There,": 14072,
    "robbed": 31043,
    "characterized": 10655,
    "ultimatum": 41391,
    "determine": 2595,
    "certificate,": 27279,
    "Choir": 21000,
    "mapped,": 44374,
    "peeve": 49819,
    "guaranteed": 11276,
    "multiverse,": 29100,
    "subject": 1732,
    "coworker": 38974,
    "BOMB,": 46063,
    "clogged": 25859,
    "Hanging": 41393,
    "cumulative": 11827,
    "triplets.": 36717,
    "shared.": 14122,
    "Howard's": 41394,
    "cetera.": 36718,
    "donors,": 21001,
    "reproduce,": 21002,
    "sonically.": 41395,
    "TV's": 41396,
    "Forming": 48982,
    "moved": 947,
    "unruly": 29101,
    "Members": 31045,
    "right\"": 46066,
    "\"Dr.": 18506,
    "chewing": 11317,
    "often,": 3221,
    "stranger.": 18507,
    "board-certified": 46067,
    "crude.": 33901,
    "background": 2834,
    "state.": 2976,
    "lawyers,": 13054,
    "work.\"": 8477,
    "skipped": 34800,
    "mistaking": 46068,
    "aura": 15223,
    "transgress": 41397,
    "disjunction": 46069,
    "Stage": 5168,
    "rocket": 3222,
    "beloved": 10279,
    "migrant": 13055,
    "DR:": 7439,
    "reserves,": 27110,
    "rings.": 20054,
    "parasites.": 20055,
    "International.": 18508,
    "crush": 10880,
    "disarm": 46843,
    "craving.": 46071,
    "excites": 12426,
    "smoking,": 16110,
    "considerations,": 46072,
    "expectancy,": 19271,
    "coated": 15224,
    "try": 240,
    "1,000": 1632,
    "profitable.": 21003,
    "outrage.": 21919,
    "wonder?": 46073,
    "outnumber": 26407,
    "spearhead": 36719,
    "needed": 609,
    "harmless": 16111,
    "She'd": 13735,
    "\"Ah!\"": 46074,
    "stakeholders": 16657,
    "Can't": 13056,
    "Shoots": 15679,
    "defensive": 20056,
    "(Audience:": 4443,
    "voice,": 3372,
    "schizophrenic,": 46075,
    "agenda,": 10109,
    "drum": 10881,
    "citizenship.": 29102,
    "describe.": 46077,
    "flaw,": 46078,
    "unison.": 29103,
    "commissions": 46079,
    "visibly": 24161,
    "astrophysics,": 36720,
    "imagining": 6663,
    "Written": 36646,
    "dedication": 17203,
    "Furby.": 31046,
    "flying": 1369,
    "Chamber": 25621,
    "reactions.": 29104,
    "frames.": 31047,
    "towers,": 23059,
    "exoplanets,": 29105,
    "8.1,": 45240,
    "Senegal.": 29106,
    "120.": 46082,
    "grow?": 33902,
    "Some": 566,
    "cars.": 3223,
    "Houston": 23525,
    "gadget": 18509,
    "limitation.": 27297,
    "inmate": 29107,
    "giants,": 31048,
    "ends,": 17204,
    "empirical": 13057,
    "appear?": 36721,
    "springboard": 33903,
    "Mubarak": 17868,
    "crowdfunded": 41399,
    "EV:": 20057,
    "longitudinal": 29108,
    "280": 31049,
    "kittens.": 41400,
    "theory,": 3304,
    "bacterium,": 16658,
    "electromagnet": 29816,
    "user's": 46085,
    "Cleveland,": 21920,
    "laureate,": 37147,
    "loves,": 46087,
    "talked.": 41402,
    "virus?": 31050,
    "Depression,": 24162,
    "broader": 6298,
    "sugary": 33904,
    "bypass,": 29070,
    "Kamen's": 46088,
    "rays": 10882,
    "2004": 11828,
    "exact": 2102,
    "UNICEF": 20058,
    "types,": 16659,
    "interview?": 46089,
    "globalized,": 27111,
    "clarify,": 46090,
    "Store,": 41403,
    "He": 167,
    "want;": 31465,
    "pigs": 8320,
    "rocky": 21004,
    "winter.": 10468,
    "Mary's": 45414,
    "talked": 739,
    "Andrews": 46091,
    "sweatshops": 36722,
    "Gamma": 18510,
    "Hubble": 6918,
    "Grail.": 46092,
    "Rift": 14402,
    "Below": 25622,
    "arteries.": 41405,
    "chore,": 46093,
    "backs": 10469,
    "subsurface": 41343,
    "Hyun-Sook.": 45149,
    "tournament": 21686,
    "symbols.": 15680,
    "1948,": 25105,
    "idol": 37166,
    "underlies": 12427,
    "Styrofoam,": 41406,
    "newt": 41407,
    "electronic,": 46096,
    "grief,": 16112,
    "adequate": 11495,
    "underwear,": 33380,
    "BBC": 15225,
    "Diego.": 32416,
    "range.": 7455,
    "Laos": 46098,
    "count,": 9423,
    "Challenge.": 41408,
    "teamwork": 28419,
    "'R'": 36724,
    "like.\"": 23060,
    "ecologists": 31052,
    "shrinking,": 31053,
    "cortical": 15226,
    "strengths.": 46975,
    "idyllic": 36725,
    "Stacey's": 46977,
    "lungs,": 7869,
    "build,": 8562,
    "prisoner.": 33906,
    "Northeast": 27113,
    "deceased.": 33907,
    "dozing": 44376,
    "allowed,": 30999,
    "renewed.": 46100,
    "tents": 20330,
    "officer": 7178,
    "intelligences": 46101,
    "whole,": 7269,
    "restaurant": 3869,
    "1.0": 46102,
    "laborers": 27114,
    "separately": 29109,
    "No!": 12744,
    "experimentation.": 21005,
    "\"Spanish": 46104,
    "fostering": 27322,
    "majority,": 17206,
    "winter": 4097,
    "Airport": 18390,
    "reality,": 2634,
    "cashier": 46105,
    "poor.\"": 31056,
    "Delano": 36726,
    "promotion.": 47451,
    "disenfranchised": 41409,
    "stuffed": 14822,
    "supervise": 31354,
    "random.": 10883,
    "render": 11585,
    "unpleasant.": 31057,
    "Tide,": 36727,
    "here.": 283,
    "Daniel": 6919,
    "portal": 16660,
    "infer": 13775,
    "superhighway,": 46106,
    "walk-on": 46084,
    "stress?": 41410,
    "dried,": 41411,
    "lecture": 5501,
    "bell.": 33865,
    "gems": 36728,
    "acetate": 46107,
    "rake": 45614,
    "giving.": 21921,
    "bullets,": 37221,
    "Language": 10884,
    "\"Before": 24163,
    "democracy.": 3317,
    "intents": 46110,
    "house?": 21215,
    "reproduction.": 15878,
    "another.\"": 25623,
    "miracles.": 22040,
    "Catalog": 46111,
    "litany": 36730,
    "shark": 4120,
    "union,": 33909,
    "satisfactions": 47052,
    "twin": 8061,
    "Lester,": 46114,
    "flexible,": 12428,
    "pencil,": 19272,
    "defects": 23061,
    "gossip.": 33910,
    "hated": 5822,
    "shouldn't.": 36731,
    "ticketed": 47262,
    "paintings": 4768,
    "circulating": 19273,
    "gases,": 20059,
    "recognizable": 36732,
    "Everyone's": 18602,
    "afternoon,": 5399,
    "revert": 23062,
    "fraternal": 23063,
    "options": 5662,
    "balloons,": 27116,
    "fertilizer,": 21007,
    "unhappiness,": 32418,
    "batteries.": 17273,
    "factors.": 9108,
    "basalt": 48990,
    "#2:": 24165,
    "Navy's": 46115,
    "London:": 48991,
    "reflect": 3669,
    "Uruguay,": 19274,
    "meet": 913,
    "indication,": 47085,
    "Mrquez": 45292,
    "d.school": 31061,
    "tear,": 47087,
    "nouns.": 46116,
    "Magazine": 13736,
    "Vishnu": 31952,
    "anymore,\"": 33911,
    "92": 29110,
    "gold.\"": 27117,
    "ultra-low": 46118,
    "Thats": 20060,
    "about;": 24166,
    "Xbox": 46119,
    "marine": 3170,
    "dolphin.": 17274,
    "score?": 47100,
    "provided": 2901,
    "oppression": 22493,
    "194": 46120,
    "1971": 46121,
    "mammary": 24326,
    "lifestyles": 24168,
    "complications,": 46122,
    "International,": 36733,
    "outward": 13737,
    "bow.": 15227,
    "whomever": 31062,
    "data.\"": 21008,
    "well-organized": 31063,
    "political.": 15681,
    "biophilia": 46123,
    "methods": 4583,
    "mind,": 1546,
    "weaving": 22582,
    "Amharic,": 36735,
    "survivors.": 20061,
    "Jodrell": 46124,
    "panels.": 22958,
    "implies": 14823,
    "mentored": 46125,
    "personhood": 47134,
    "IBM": 7456,
    "Serious": 23065,
    "JPL": 20062,
    "Prior": 24169,
    "530": 37476,
    "terrific.": 19275,
    "magic": 1838,
    "Around": 6585,
    "Americans?": 41413,
    "no!": 18511,
    "parents": 839,
    "Kid": 27356,
    "walls,": 6664,
    "pollen,": 12884,
    "devil.": 24170,
    "Eye": 33914,
    "am.\"": 17207,
    "unimaginably": 47454,
    "Mostly": 16113,
    "deprive": 27118,
    "96,": 46128,
    "century.\"": 36736,
    "directs": 31064,
    "pigeon": 8838,
    "Score": 41414,
    "Pangea": 47763,
    "neurosurgeon": 42854,
    "Smallpox": 36739,
    "Empire": 11345,
    "filtering,": 46130,
    "Claus.\"": 46131,
    "mentioning,": 45968,
    "concerned": 2227,
    "disgusting,": 29111,
    "rough": 5169,
    "Africa,\"": 36740,
    "Stop.": 15284,
    "NOAA's": 46136,
    "exhibiting": 28608,
    "award": 10656,
    "historical.": 31065,
    "choreographer.": 41415,
    "Alex,": 36743,
    "land,": 2946,
    "rethinking": 17208,
    "sharing.": 11115,
    "flash": 6089,
    "France?": 41416,
    "PRISM": 29817,
    "dawn.": 23066,
    "hello.": 33915,
    "practitioners": 18610,
    "embroidery": 24516,
    "dogging": 46135,
    "encounters": 16114,
    "laboratory": 4315,
    "helicopter,": 17870,
    "pies.": 25626,
    "lecture-based": 24338,
    "paused": 21922,
    "internalize": 41417,
    "intellect": 16661,
    "fifth,": 31066,
    "system?": 8563,
    "cage.": 21009,
    "Angelina": 29112,
    "able,": 12429,
    "Remarkable": 46138,
    "creative,": 6975,
    "sec.": 33916,
    "starvation,": 33917,
    "diagnosed.": 43628,
    "Mozart,": 21010,
    "following": 1374,
    "heard,": 6090,
    "stent,": 36745,
    "Emma,": 41419,
    "inward-looking": 48765,
    "substitutes": 41420,
    "bluff.": 37314,
    "multi-touch.": 46140,
    "lost?": 31067,
    "strokes,": 21923,
    "Zetas": 20174,
    "Kymaerican": 46428,
    "members.": 12685,
    "Bush,": 11829,
    "Avelile": 36746,
    "Budweiser": 27119,
    "happens.\"": 33919,
    "circle.": 6586,
    "presence": 3318,
    "connective": 20370,
    "normality.": 33124,
    "guinea": 18512,
    "scientist?": 46142,
    "flames.": 25627,
    "one-dollar": 36648,
    "'90s,": 7528,
    "techniques,": 12135,
    "pair,": 29113,
    "printed.": 21924,
    "purchased": 12136,
    "Chuck": 8199,
    "$20": 27372,
    "biology": 2084,
    "stupidity.": 41421,
    "gentler": 21925,
    "cement,": 27121,
    "galleries.": 25629,
    "slogans.": 31069,
    "treated,": 13738,
    "tankers": 29114,
    "force,": 4686,
    "scale:": 33920,
    "to.\"": 14824,
    "hurts,": 46143,
    "hang": 3287,
    "arrived.": 10885,
    "blacks": 24518,
    "industry?": 34325,
    "Things,": 46205,
    "B.I.,": 46144,
    "proverbial": 20063,
    "reductions,": 46145,
    "pedestrians.": 36748,
    "urban.": 24172,
    "angle": 5502,
    "chemistries": 33921,
    "frogs": 10913,
    "supplements.": 46146,
    "decided,": 5663,
    "strong,": 5979,
    "Parker": 29116,
    "mattresses": 43629,
    "many": 128,
    "dinner.": 8818,
    "carbs.": 47457,
    "burn": 3299,
    "wants.": 16662,
    "Khan.": 36752,
    "analysts,": 46149,
    "hygiene.": 23069,
    "conflict.": 4993,
    "treating": 3171,
    "unexpectedly,": 29117,
    "Anote": 47291,
    "Europe": 1718,
    "temperature.": 7936,
    "started": 179,
    "consortium.": 46151,
    "soil": 3134,
    "Tibet,": 32423,
    "sneakers.": 16115,
    "soul,": 11830,
    "where's": 10110,
    "agencies": 5360,
    "affordable,": 16116,
    "sticker": 16663,
    "Garfuna,": 46152,
    "way:": 8694,
    "renovate": 43630,
    "Prince": 11682,
    "place.\"": 24173,
    "resting": 12745,
    "beings.": 5170,
    "Presumably,": 33866,
    "property.": 9931,
    "cruelty": 36753,
    "flask": 36754,
    "behaviors,": 9584,
    "fast?": 24174,
    "acquiring": 16117,
    "apartheid.": 31071,
    "iPhone,\"": 47460,
    "vibration,": 46153,
    "surprising": 2538,
    "corrupting": 36755,
    "convert": 4388,
    "legislation": 7015,
    "apocalyptic": 37438,
    "theyll": 29119,
    "dominate,": 37367,
    "self-righteousness,": 49876,
    "Tupperware": 27123,
    "coalition": 15682,
    "rules,": 4579,
    "regenerate.": 21926,
    "Orleans.": 24175,
    "blame,": 29120,
    "\"no\"": 25631,
    "provision": 21615,
    "Polarization": 46155,
    "changer,": 46156,
    "Botox": 47887,
    "Karachi.": 46817,
    "submersible": 19276,
    "physiology,": 21293,
    "Almost": 4687,
    "Inca": 46158,
    "roughness.": 28272,
    "compass": 13739,
    "could.": 4724,
    "desk": 4838,
    "thinking": 335,
    "circuit.": 21927,
    "Kansas": 10470,
    "\"what\"": 47351,
    "boarded": 25632,
    "(Sound": 29121,
    "marinate": 33924,
    "audition": 25103,
    "Everything's": 21928,
    "temple.": 24176,
    "beak": 33925,
    "built.": 4444,
    "recognizes": 7684,
    "store.\"": 46162,
    "finished.": 8564,
    "gyre": 41426,
    "New": 347,
    "best?": 29122,
    "Based": 13523,
    "luxury,": 29123,
    "extra.": 36757,
    "Kenneth": 44384,
    "Teszler.": 41427,
    "beautifully.": 19277,
    "relocation": 41349,
    "fed": 3931,
    "timescale,": 46163,
    "Nancy": 18513,
    "Pitt:": 46164,
    "Boulder": 47390,
    "attacked,": 21967,
    "globalization": 5932,
    "violent": 3386,
    "patients": 979,
    "Marianne,": 48973,
    "humiliation,": 46217,
    "Chez": 46166,
    "illuminated": 36761,
    "distillation.": 36762,
    "continents,": 12746,
    "designed,": 13113,
    "Crucially,": 41428,
    "20,000,": 29124,
    "fields.": 6455,
    "complications": 18514,
    "capitalism,": 12747,
    "younger": 2928,
    "pretty.": 16665,
    "Bang,": 11346,
    "stadium": 11878,
    "Tasmania,": 29125,
    "showed,": 19278,
    "impersonal": 41429,
    "knock-off": 36763,
    "achieve?": 46171,
    "Taiwan,": 19279,
    "empowering": 7937,
    "recovered,": 46172,
    "antibodies": 13058,
    "gentleman,": 16118,
    "embarrassment": 14403,
    "foragers.": 27125,
    "Molloy,": 46173,
    "market.\"": 31074,
    "Vote": 36764,
    "pistol": 31075,
    "ear": 5933,
    "server,": 31076,
    "condition?": 27126,
    "obnoxious,": 48942,
    "detention": 21013,
    "accelerates": 31077,
    "religions.": 14448,
    "steer": 8959,
    "unleashed": 14404,
    "rings,": 17209,
    "Boulevard": 36765,
    "42": 6665,
    "Torture": 46174,
    "1.9": 41431,
    "telling.": 21799,
    "apartments,": 21930,
    "adding": 3652,
    "dot,": 12430,
    "puncture,": 36766,
    "repay": 33928,
    "\"Ok,": 46176,
    "propriety": 41432,
    "vain.": 41433,
    "Tennessee.": 25633,
    "If!": 46177,
    "aeronautics": 41434,
    "amazing:": 31079,
    "3.6": 36767,
    "Agriculture": 21931,
    "gypsum": 29029,
    "Right.": 4066,
    "jumps.": 29127,
    "decisions": 1675,
    "happening:": 41350,
    "broker.": 47471,
    "Grammy": 46178,
    "barcode": 21932,
    "scrutiny,": 45159,
    "Stevens'": 47464,
    "inks,": 36768,
    "phrases.": 41436,
    "steak,": 31080,
    "light-based": 41437,
    "GPS,": 17210,
    "Manifesto.": 46180,
    "dangers,": 27130,
    "sidled": 47491,
    "fleet": 12431,
    "power's": 46181,
    "arrives,": 33930,
    "battle,": 15683,
    "door;": 36769,
    "Intrinsic": 46182,
    "attained": 36770,
    "blocks.": 13059,
    "imam": 21933,
    "bloodshed": 45160,
    "cancellations": 46183,
    "Kazakhstan,": 27131,
    "worker,": 11831,
    "guardians": 33931,
    "sights": 17211,
    "lot.\"": 33932,
    "tangles": 37458,
    "prototypes": 8695,
    "farmer,": 14076,
    "over": 120,
    "induce": 18515,
    "Design,": 31081,
    "arises.": 21934,
    "infiltrating": 36771,
    "Aristotle,": 18516,
    "socialist": 36772,
    "incur": 46184,
    "Arabic],\"": 44386,
    "specifies": 31082,
    "classified": 11832,
    "anybody's": 13060,
    "demographics": 16119,
    "avoid": 1936,
    "propositions,": 46185,
    "photos.": 7834,
    "nuisance": 33933,
    "cultivate": 10280,
    "paradigms.": 33946,
    "z": 31083,
    "charges,": 19281,
    "Canning,": 47536,
    "flexible.": 16120,
    "soon?": 37628,
    "unambiguous": 36775,
    "plan.\"": 41440,
    "chess": 7704,
    "poverty-stricken": 46186,
    "perpetrated": 36776,
    "shortage.": 36777,
    "Uh": 41442,
    "magical,": 29129,
    "documents,": 15685,
    "thyself.\"": 41443,
    "clearly": 1377,
    "ceiling.": 12749,
    "1985,": 14405,
    "amounts": 2554,
    "aggregates": 33934,
    "parcel": 31084,
    "9/11,": 8200,
    "destabilized.": 49478,
    "triangulate": 36779,
    "blink,": 27133,
    "racism,": 15303,
    "Ivy": 24179,
    "crampons": 47566,
    "different": 143,
    "breaks,": 24180,
    "schizophrenic": 17873,
    "(Machine": 46188,
    "brutally": 15229,
    "Boyle.": 46189,
    "Buddhist": 8565,
    "puberty,": 18517,
    "skating.": 36780,
    "airlock": 41444,
    "useful?": 46190,
    "locking.": 31087,
    "avoided.": 30009,
    "conclusion.": 14077,
    "Cholera": 46191,
    "diameter,": 27134,
    "inversely": 45263,
    "Dan,": 21935,
    "facing": 2256,
    "chips": 6895,
    "buyers": 19282,
    "ads,": 13740,
    "incident,": 17965,
    "assistance": 7180,
    "kind,": 10111,
    "unfolded": 33938,
    "believers.": 42099,
    "collide,": 41445,
    "off?": 15686,
    "bears.": 16121,
    "robust,": 13741,
    "composing": 25635,
    "struggle": 2672,
    "bowels": 36781,
    "he": 72,
    "'60s": 8455,
    "75": 2711,
    "palette.": 36783,
    "attention:": 46195,
    "life.\"": 6518,
    "Pollan": 41446,
    "gods": 6931,
    "friction": 10471,
    "Monterey.": 15230,
    "hell.\"": 34084,
    "\"Yep.": 41447,
    "free,": 3755,
    "geographical": 14812,
    "anybody,": 14078,
    "above,": 16122,
    "esoteric": 20064,
    "intuitive;": 46197,
    "contributes": 9756,
    "person;": 33940,
    "Command": 31088,
    "failures": 8062,
    "traveled.": 37514,
    "eight-ounce": 46200,
    "acquisition.": 45952,
    "tempting.": 46201,
    "obstacles,": 24181,
    "We're,": 33941,
    "them.": 220,
    "40-foot": 41448,
    "jams,": 36785,
    "Yep.": 29131,
    "cardboard,": 31089,
    "achievement": 8814,
    "Kanzi": 15818,
    "submersible.": 25636,
    "pristine": 9424,
    "rather": 505,
    "ventilation,": 29132,
    "nebulous": 46202,
    "Saudis": 41449,
    "converging": 41450,
    "defining": 5823,
    "shootings,": 46203,
    "U.N.": 2980,
    "Johannesburg": 36787,
    "runoff": 28422,
    "weeks": 852,
    "familiarity.": 44582,
    "pop-up": 8063,
    "sculpted": 29133,
    "weak,": 16123,
    "struggling.": 31090,
    "store?": 33942,
    "suddenly.": 20065,
    "dates": 9999,
    "terrified.": 16124,
    "lion,": 29134,
    "worse.\"": 43800,
    "degrees.": 6587,
    "clear,": 5510,
    "counselor,": 41451,
    "psychoanalyze": 46206,
    "spirit.": 10112,
    "enjoy.": 12750,
    "honest.": 9585,
    "240": 19283,
    "Bridget": 47986,
    "Specifically,": 15687,
    "earrings.": 41452,
    "her,\"": 41453,
    "pooping": 36788,
    "Falcon.": 18518,
    "humanities": 14079,
    "hall.": 8915,
    "heating": 8960,
    "uncertain": 13061,
    "DVDs": 27137,
    "on:": 15688,
    "ruthless": 20066,
    "Napster,": 36789,
    "kick": 4796,
    "matters": 2419,
    "gentleman's": 46211,
    "therapies,": 16666,
    "frequencies": 9932,
    "khaki": 36790,
    "thrive.": 20874,
    "worried": 2284,
    "Stromatolites": 36791,
    "skull": 6921,
    "leaven": 46213,
    "provoked": 16231,
    "penguins?": 41456,
    "studiously": 48292,
    "44th": 46215,
    "syringes": 27464,
    "Arthur": 7632,
    "stamp,": 33943,
    "Finkel,": 46216,
    "T.V.": 17325,
    "mosque,": 24183,
    "CDC.": 36793,
    "particularly": 932,
    "girlfriend's": 24184,
    "ad,": 17212,
    "scarce,": 21015,
    "40,": 12751,
    "implant.": 47473,
    "resists": 25638,
    "formidable": 21016,
    "unexplained": 29135,
    "chase": 7324,
    "About": 2724,
    "ardent": 29136,
    "signs,": 13062,
    "melts,": 31091,
    "engender": 29137,
    "flicked": 41457,
    "elsewhere,": 10886,
    "Iranian-American": 41458,
    "tumor,": 13119,
    "exhausted.": 28112,
    "self-driving": 10658,
    "installation,": 33944,
    "example.": 1306,
    "proportion": 5081,
    "limestone": 11116,
    "ripples": 20067,
    "footprint,": 15311,
    "ELAM": 22127,
    "powered": 6588,
    "nurture": 10693,
    "bridge.": 8961,
    "4Shbab": 33945,
    "transportation": 4200,
    "brightness,": 33239,
    "much-needed": 36794,
    "list.": 4839,
    "dB": 38984,
    "stop.": 3581,
    "imprisoned": 14406,
    "Collective": 31093,
    "Angelo": 47740,
    "Father,": 46220,
    "decentralization": 37201,
    "poets.": 36795,
    "Usain": 20068,
    "people?": 4167,
    "brutal": 8087,
    "diagnosed,": 24185,
    "reptiles,": 31094,
    "prioritizing": 27139,
    "October.": 14407,
    "stuffy": 29138,
    "risked": 15232,
    "chaplain": 31577,
    "latitudes": 41461,
    "campsite,": 46221,
    "\"Mom,": 11657,
    "scandal": 15689,
    "courting": 46223,
    "shantytowns,": 46224,
    "purple": 6835,
    "Hundreds": 9109,
    "overestimate": 18521,
    "flavor,": 41462,
    "noticed": 1571,
    "helpless": 14408,
    "miss": 3019,
    "keyboard": 8201,
    "reluctantly": 41463,
    "repulsive": 27140,
    "rejected": 7270,
    "monitors": 16125,
    "Mass.": 31096,
    "bows.": 46226,
    "spoiler": 46227,
    "fountain.": 31097,
    "voluntary.": 33949,
    "Geographic": 7856,
    "vampire": 25639,
    "halt": 19285,
    "lithium": 16126,
    "exploded,": 27141,
    "SuperRabbit.": 37782,
    "Webster": 46228,
    "Superior.": 46229,
    "record.": 4955,
    "sledge.": 46230,
    "hectare": 23072,
    "JA:": 6519,
    "ill": 10887,
    "officer.": 12137,
    "blocks,": 12138,
    "me:": 6589,
    "importance,": 20211,
    "recite": 29139,
    "NP:": 13063,
    "(Mechanical": 41464,
    "Discover": 27142,
    "Swaptree,": 42102,
    "add": 1020,
    "away": 360,
    "\"Of": 10339,
    "archaeologist": 46232,
    "Growth": 18522,
    "cancer?": 13065,
    "unstoppable": 46233,
    "steep.": 47802,
    "fuel.": 9110,
    "10-second": 46234,
    "R&D.": 31099,
    "Bill's": 29140,
    "gram.": 21939,
    "radio,": 7095,
    "tractor": 29141,
    "\"Citizen": 36656,
    "bumping": 16668,
    "manuscript,": 41465,
    "evidence.\"": 41466,
    "fractals.": 27144,
    "propelled": 11890,
    "cupboard.": 47479,
    "windmill,": 41467,
    "see?\"": 20069,
    "Johnson": 8456,
    "liberties,": 33950,
    "barriers.": 23073,
    "oil-producing": 47480,
    "kilometer.": 27145,
    "foreseeable": 21018,
    "Laden.": 21940,
    "dialect.": 47639,
    "atmosphere.": 3673,
    "amplitude": 27146,
    "skies,": 27147,
    "tragedies": 18523,
    "commercialized": 24186,
    "daughter": 2209,
    "accepted": 3824,
    "class?": 31100,
    "clinicians,": 29142,
    "self-regulating": 31101,
    "reinterprets": 49659,
    "forming.": 27148,
    "funneled": 49635,
    "tsunamis": 46239,
    "championships.": 36800,
    "grab": 3020,
    ".05": 31102,
    "almost,": 17213,
    "saying.": 6091,
    "flawed": 21019,
    "bite,": 27149,
    "Tried": 36801,
    "Grandpa,": 31104,
    "off": 241,
    "closest,": 46240,
    "two-digit": 23074,
    "ironic.": 33952,
    "facto": 21941,
    "repel.": 27150,
    "scanner,": 11067,
    "caved": 36802,
    "ribbon": 15023,
    "Rockies,": 33953,
    "marker": 6385,
    "disturbing,": 24187,
    "gig,": 41468,
    "societies?": 21942,
    "gotten": 1470,
    "chord": 15690,
    "exploitation": 14409,
    "hook,": 25640,
    "juxtaposed": 31608,
    "pat": 13742,
    "advised": 16669,
    "\"Things": 30167,
    "readout": 32389,
    "tricks": 5602,
    "disappearing.": 21020,
    "Margaret": 10833,
    "mammal,": 17967,
    "bandwidth,": 25641,
    "kooks.": 45833,
    "crash": 4121,
    "doing:": 38105,
    "speak": 842,
    "is,\"": 21021,
    "Particularly": 41469,
    "essay,": 41470,
    "Pinto": 46852,
    "intense": 3450,
    "disposability": 41471,
    "Men": 9933,
    "hello": 13066,
    "release": 2494,
    "sunflowers.": 46242,
    "finance,": 12139,
    "plans": 4353,
    "explanations": 10659,
    "islands": 7017,
    "president,": 8962,
    "woman,": 2257,
    "III\"": 47772,
    "airborne,": 46243,
    "droplet,": 36804,
    "bunk": 25642,
    "encyclopedic": 47893,
    "Bauer": 36805,
    "Christian,": 21022,
    "centrifuge,": 46244,
    "hippocampus,": 21023,
    "mobilizing": 27152,
    "flows.": 20070,
    "chimneys.": 41473,
    "memories.": 10660,
    "quake": 33954,
    "Leone": 15830,
    "print,": 17341,
    "generators.": 23075,
    "labels.": 25643,
    "grandmaster,": 41474,
    "light-controlled": 36807,
    "bet": 3799,
    "103": 27505,
    "engulfed": 20071,
    "babble": 36808,
    "standardization.": 46248,
    "entrepreneur": 7271,
    "yard,": 23076,
    "pounds,": 9111,
    "glucose": 6760,
    "\"Wall": 36809,
    "darkened": 36810,
    "\"information": 46076,
    "physicians,": 17874,
    "Argentina": 11587,
    "quality.": 6645,
    "gestural": 41475,
    "Bucket": 41476,
    "airplanes": 8931,
    "presidency": 43642,
    "40s": 31107,
    "muse": 41478,
    "finely": 33955,
    "intrigue": 41479,
    "great-granddad": 46249,
    "partnering": 33956,
    "Islamists": 29143,
    "beer": 6666,
    "lacks": 16670,
    "equality.": 6836,
    "woman's": 7272,
    "circulation": 13067,
    "Phillips": 29708,
    "Iraq,": 7096,
    "job.\"": 14080,
    "Casey": 17214,
    "Breath": 46251,
    "self-knowledge.": 46252,
    "toy": 3988,
    "Critic,": 46253,
    "pollutants,": 36811,
    "replace.": 31110,
    "Kai": 36812,
    "scarce": 11834,
    "Chopin.": 33957,
    "automatic,": 47484,
    "Blanc": 46254,
    "Joel": 12140,
    "prey": 11347,
    "next-door": 29144,
    "ringing": 13068,
    "voodoo": 29145,
    "subsidy": 31111,
    "flyways.": 46255,
    "why": 177,
    "incarceration,": 29146,
    "innovations.": 17876,
    "powder.": 33959,
    "probabilities": 27154,
    "bicycle,": 21024,
    "vacation": 10113,
    "taking": 441,
    "tunnel,": 24188,
    "private": 1293,
    "640,000": 45961,
    "awesome?": 17346,
    "shock.": 12141,
    "manifests": 41481,
    "microns": 27155,
    "larger,": 8819,
    "Maidan,": 36814,
    "Madagascar,": 17215,
    "brag": 46355,
    "Sick": 44209,
    "care?": 10662,
    "police.": 9276,
    "gentlemen.": 9112,
    "Fifty": 8321,
    "goodness,": 17347,
    "Tijuana": 46257,
    "Tying": 47995,
    "cemeteries": 24189,
    "Robot:": 46258,
    "grant": 7939,
    "shocked,": 27522,
    "Invisible": 31113,
    "NGO,": 27156,
    "interplay": 23077,
    "cause.": 6507,
    "technology,": 916,
    "Entirely": 46260,
    "Morris": 36815,
    "church.": 9934,
    "itinerant": 32884,
    "recline,": 32427,
    "turkeys": 46261,
    "\"Don": 21175,
    "schedule,": 36816,
    "1989": 21943,
    "phones?": 33960,
    "distinguish": 7529,
    "serious?": 33961,
    "locations,": 16671,
    "W.": 18525,
    "merger": 29147,
    "management.": 11835,
    "Mason.": 49016,
    "knees": 9908,
    "seals": 9586,
    "Pentagon.": 29148,
    "swallowing": 27157,
    "18-year-old": 23078,
    "barbecue,": 46264,
    "carcass.": 46265,
    "chief": 5171,
    "glasses.": 15233,
    "orangutans": 24190,
    "wiper": 46266,
    "sensation": 6761,
    "breakthrough.": 12753,
    "citizen.": 19287,
    "Johnny": 9113,
    "time:": 11117,
    "Azmi": 48045,
    "marginal": 16672,
    "sailing.": 36818,
    "shifts.": 23079,
    "constructions": 29150,
    "choices,": 5870,
    "featured": 11836,
    "\"Sesame": 36819,
    "ear.": 9757,
    "bars.": 16127,
    "migraine.": 38782,
    "feet;": 37727,
    "streetlights": 36820,
    "remember?": 25645,
    "Liberal": 41486,
    "maintain,": 22179,
    "museum;": 36821,
    "symphony,": 25646,
    "characteristics": 4654,
    "principles": 2523,
    "[this": 46921,
    "arms.": 9758,
    "Wii": 25647,
    "prosper": 37733,
    "Bondi": 46268,
    "Aimee,": 36822,
    "Empathy": 41487,
    "fulfill": 10473,
    "flake": 41488,
    "Germany.": 7457,
    "Oklahoma": 8873,
    "Katherine": 36823,
    "creature's": 46269,
    "sermon.": 37737,
    "felt": 619,
    "violin,": 29151,
    "mast": 25648,
    "Off": 27158,
    "my": 35,
    "fuck": 15691,
    "reveal": 4024,
    "affect": 1907,
    "20.\"": 46271,
    "response,": 5042,
    "guessing,": 36824,
    "enough,": 1430,
    "scratch,": 24191,
    "awards.": 29152,
    "News'": 41489,
    "astrophysics": 41490,
    "enjoyed": 5934,
    "roundabouts": 46275,
    "chocolate": 4804,
    "offer.": 13743,
    "End": 12142,
    "High-performing": 31114,
    "CFO,": 33963,
    "fuzzy.": 33964,
    "mumbo-jumbo": 48110,
    "disconnected,": 25649,
    "poultry": 42109,
    "enter": 2194,
    "second": 334,
    "deliberate": 13183,
    "Dodgers": 24192,
    "exercised.": 46276,
    "fathers.": 24193,
    "carnivorous": 36825,
    "bounds.": 21945,
    "policing": 14686,
    "we?\"": 30013,
    "meditation.\"": 49839,
    "amounts.": 33966,
    "That's,": 29153,
    "drop.": 23080,
    "folks.": 13070,
    "circuits.": 17216,
    "thorny.": 46278,
    "murky.": 46279,
    "Inmate": 35265,
    "satellites": 5361,
    "improving.": 21027,
    "Ted": 7737,
    "adopted,": 18527,
    "ribs.": 29154,
    "24,000": 16128,
    "Nutmeg": 46280,
    "Greeks,": 35738,
    "disputes,": 36826,
    "Earth.": 1362,
    "Terence": 19288,
    "erectus": 15692,
    "cords": 16673,
    "Mumbai": 14081,
    "Vacancies,": 48148,
    "trade.": 7940,
    "protons": 15234,
    "ridiculous.": 11119,
    "casting": 15235,
    "Fortune": 12432,
    "Ranger": 19918,
    "buildings": 1442,
    "shareholder": 42111,
    "teleconferencing.": 49311,
    "banish": 46282,
    "cumbersome": 36827,
    "edges.": 13401,
    "blackout.": 46283,
    "awareness,": 17878,
    "ponds": 18528,
    "celebration,": 25651,
    "in-house,": 46284,
    "Bulgaria.": 31115,
    "contrast.": 21028,
    "compassionately": 48173,
    "the": 4,
    "Berlin.": 21946,
    "chunk,": 45965,
    "V": 25652,
    "epiphany": 16129,
    "journalist.": 19289,
    "string": 3300,
    "Libya.": 41492,
    "barriers,": 18529,
    "overlooked": 17880,
    "whatnot": 33394,
    "have?\"": 41493,
    "glories": 41494,
    "wiser,": 27560,
    "solved,": 15693,
    "whoa.": 36828,
    "now!\"": 48189,
    "find.": 6590,
    "Ratan": 24195,
    "Flag,": 46286,
    "proposed": 4122,
    "universal": 2397,
    "writing,": 5400,
    "Accenture": 33967,
    "competencies": 46287,
    "about?": 3932,
    "poetic.": 47129,
    "dodge": 27160,
    "CMUs": 25653,
    "weapon.": 12433,
    "evaporate,": 41495,
    "denounce,": 46288,
    "invoked": 36829,
    "texts": 9587,
    "capacity.": 8066,
    "symmetries?": 46290,
    "prayers,": 46291,
    "level?": 36830,
    "plausibly": 29155,
    "involved?": 46292,
    "virtues.": 41359,
    "minor,": 40564,
    "agreed.": 13402,
    "treatments.": 13895,
    "Telecom": 48212,
    "top.": 3072,
    "Andrea": 47438,
    "right?\"": 13744,
