{
  "tgt_word2id": {
    "": 11,
    "away": 77,
    "but": 32,
    "just": 33,
    "is": 34,
    "say": 18,
    "tell": 35,
    "many": 93,
    "story": 20,
    "sudden": 37,
    "It's": 38,
    "Soon": 39,
    "grateful.": 40,
    "rear-view": 90,
    "comments": 42,
    "want": 43,
    "have": 8,
    "it's": 94,
    "<s>": 1,
    "partly": 45,
    "and": 12,
    "take": 46,
    "opportunity": 47,
    "get": 48,
    "great": 49,
    "looked": 50,
    "quick": 51,
    "flew": 96,
    "twice;": 52,
    "had": 66,
    "were": 54,
    "our": 55,
    "yourselves": 56,
    "Put": 57,
    "like": 21,
    "truly": 44,
    "there.": 97,
    "nice": 107,
    "much,": 68,
    "Driving": 60,
    "on": 22,
    "come": 116,
    "no": 58,
    "true.": 112,
    "every": 62,
    "from": 63,
    "for": 13,
    "that.": 64,
    "</s>": 2,
    "the": 6,
    "this": 14,
    "night.": 65,
    "so": 53,
    "extremely": 67,
    "miles": 59,
    "in": 15,
    "home": 69,
    "or": 70,
    "eight": 71,
    "boots": 72,
    "what": 23,
    "Two": 73,
    "thank": 74,
    "Air": 75,
    "airplane!": 76,
    "(Mock": 17,
    "because": 78,
    "Nashville.": 79,
    "one": 80,
    "sincerely,": 118,
    "we": 24,
    "blown": 81,
    "it": 25,
    "<unk>": 3,
    "conference,": 83,
    "shoes": 84,
    "ourselves.": 36,
    "years.": 124,
    "position.": 86,
    "my": 27,
    "sounds": 105,
    "I": 5,
    "Force": 88,
    "--": 9,
    "that": 91,
    "by": 92,
    "sob)": 19,
    "Nashville": 41,
    "that's": 123,
    "House": 95,
    "<pad>": 0,
    "a": 7,
    "farm": 98,
    "illustrate": 99,
    "know": 126,
    "White": 101,
    "need": 103,
    "bit": 104,
    "I'll": 85,
    "There": 87,
    "back": 106,
    "to": 4,
    "thing": 102,
    "hit": 109,
    "was": 110,
    "other": 111,
    "I'm": 61,
    "honor": 113,
    "motorcade": 114,
    "me.": 28,
    "And": 29,
    "stage": 115,
    "left": 108,
    "east": 117,
    "an": 89,
    "true": 119,
    "you": 16,
    "driving": 120,
    "after": 121,
    "you,": 122,
    "off": 82,
    "all": 26,
    "50": 125,
    "mirror": 100,
    "Thank": 127,
    "about": 128,
    "Chris.": 129,
    "Now": 130,
    "of": 10,
    "Tipper": 131,
    "little": 30,
    "been": 31
  },
  "src_word2id": {
    "": 10,
    "yo": 26,
    "un": 16,
    "millas": 27,
    "Muchas": 115,
    "amables": 29,
    "dir": 30,
    "vehculos": 31,
    "este": 17,
    "ha": 33,
    "Estoy": 34,
    "dejamos": 35,
    "decir": 36,
    "rpida": 37,
    "verdad.": 38,
    "He": 41,
    "que": 5,
    "mi": 42,
    "Es": 43,
    "porque": 44,
    "nosotros": 45,
    "<s>": 1,
    "S": 125,
    "Tipper": 46,
    "sus": 47,
    "venir": 48,
    "ilustrar": 83,
    "como": 50,
    "por": 12,
    "conmovido": 52,
    "vez.": 53,
    "</s>": 2,
    "para": 9,
    "Les": 56,
    "a": 8,
    "estbamos": 57,
    "ustedes": 58,
    "posicin!": 59,
    "pequea": 60,
    "Vol": 61,
    "y": 11,
    "de": 6,
    "mir": 62,
    "agradecer": 63,
    "mismos.": 111,
    "tena": 64,
    "el": 18,
    "retrovisor": 54,
    "al": 51,
    "avin": 65,
    "gran": 66,
    "subirme": 67,
    "todos": 105,
    "Y": 19,
    "verdad": 68,
    "quedado": 69,
    "parte": 20,
    "fingidos)": 21,
    "m.": 70,
    "tenemos": 71,
    "casa": 72,
    "avin!": 73,
    "zapatos": 74,
    "quitarme": 76,
    "repente": 78,
    "verdadera": 79,
    "segunda": 80,
    "caravana": 32,
    "granja": 82,
    "haba": 40,
    "deseo": 84,
    "necesito!": 85,
    "<unk>": 3,
    "viajando": 87,
    "lo": 13,
    "esto": 88,
    "conduciendo": 89,
    "conferencia,": 90,
    "Blanca": 91,
    "la": 14,
    "sinceramente,": 92,
    "--": 4,
    "atrs.": 75,
    "(Sollozos": 22,
    "tener": 95,
    "Pnganse": 96,
    "una": 15,
    "historia": 24,
    "Nashville": 23,
    "gracias": 98,
    "escenario": 109,
    "<pad>": 0,
    "acerca": 49,
    "50": 100,
    "golpe.": 101,
    "noche.": 102,
    "me": 103,
    "esta": 104,
    "simplemente": 94,
    "digo": 106,
    "sido": 107,
    "cualquier": 108,
    "desde": 99,
    "en": 7,
    "cosa": 110,
    "Ahora": 97,
    "pero": 93,
    "aos.": 112,
    "honor": 113,
    "Poco": 77,
    "suena": 28,
    "nuestra": 86,
    "extremadamente": 117,
    "ocho": 118,
    "oportunidad": 55,
    "ustedes,": 119,
    "otra": 120,
    "botas": 121,
    "No": 122,
    "tengo": 116,
    "mis": 124,
    "all": 39,
    "despus": 126,
    "es": 25,
    "cada": 127,
    "Casa": 81,
    "eso": 128,
    "Chris.": 129,
    "vicepresidencial": 123,
    "agradecido.": 130,
    "o": 131,
    "comentarios": 114
  }
}