{
  "tgt_word2id": {
    "": 151,
    "California": 3113,
    "lips,": 21895,
    "malignancy.": 45903,
    "resetting": 45909,
    "aristocracy": 27073,
    "Burundi": 36626,
    "match": 2369,
    "404": 15946,
    "\"Yes,": 2860,
    "passionately": 14790,
    "ourselves?": 15218,
    "serviced": 45904,
    "services.": 5398,
    "grandchildren's": 30989,
    "explorers": 11113,
    "marsupial": 36628,
    "Economists": 27074,
    "occasionally.": 30990,
    "2,000.": 40428,
    "blog": 4534,
    "windows,": 16104,
    "laziness": 45906,
    "vocal": 9929,
    "more.": 1049,
    "Rcif": 38471,
    "Two-thirds": 24137,
    "food.": 1407,
    "puppeteer": 27075,
    "predecessor": 45907,
    "540": 45232,
    "Desmond": 44496,
    "landscapes.": 20048,
    "Renaissance.": 27076,
    "engines.": 25534,
    "1964.": 45908,
    "sought": 9057,
    "message,": 5002,
    "atrocious": 45910,
    "marker": 6298,
    "pun": 23012,
    "stratosphere?": 34643,
    "emotional": 1526,
    "Congo.": 8949,
    "whistleblowers": 27083,
    "IPCC,": 33794,
    "accidental": 13378,
    "irregular,": 45911,
    "arcane": 41231,
    "angry.\"": 48017,
    "number?": 15219,
    "lo": 8818,
    "Tomm": 42364,
    "fertilizer,": 21500,
    "barbed-wire": 31007,
    "prison,": 5399,
    "conscious,": 23013,
    "mechanism.": 10466,
    "Web": 2960,
    "repercussions.": 41232,
    "Jupiter": 14126,
    "validation.": 45913,
    "works,": 2961,
    "wikis": 36632,
    "interfaces.": 16646,
    "critic.": 27077,
    "flatten": 23014,
    "\"this": 27078,
    "Great,\"": 36627,
    "sleeves": 34747,
    "girlfriend's": 25535,
    "ferocious": 20984,
    "Haven.": 45916,
    "Robert's": 42821,
    "chick": 21573,
    "pig": 5723,
    "skins,": 36143,
    "Latvia,": 45987,
    "devices,": 4688,
    "bus,": 12110,
    "lifespans": 24138,
    "swings,": 33796,
    "decrees.": 48424,
    "Bhutan's": 42053,
    "skinny": 25536,
    "payday": 49195,
    "desolate,": 41233,
    "Mission": 13379,
    "teleconferencing.": 45919,
    "1966": 41234,
    "gays": 21762,
    "hunger,": 14072,
    "loving,": 31022,
    "\"Damn": 36633,
    "unilateral": 45920,
    "answer": 487,
    "surprised,": 16105,
    "blast": 11824,
    "escaped,": 45921,
    "maths,": 45922,
    "approach.": 4037,
    "topical": 36634,
    "margin,": 45923,
    "doctors": 1477,
    "marketplaces.": 30994,
    "experienced.": 20047,
    "hydrogen's": 46011,
    "legislatures": 33793,
    "special,": 13050,
    "you've": 317,
    "mum.": 21896,
    "Cicero": 45924,
    "war?": 16106,
    "thumbs,": 36635,
    "peculiar,": 24139,
    "console,": 46027,
    "'60s.": 15220,
    "code:": 36636,
    "cough.": 27079,
    "knots": 27080,
    "omega-3s": 36637,
    "bass": 15653,
    "silly": 5721,
    "lab,\"": 45925,
    "origins,": 21909,
    "guys.": 3407,
    "bald.": 36687,
    "cones,": 45926,
    "circuitry": 13380,
    "predicts": 11114,
    "arsenal": 21910,
    "magician,": 14393,
    "Oak": 36638,
    "update": 8319,
    "littler": 45927,
    "NG:": 20986,
    "crossed": 6031,
    "Ishii,": 36639,
    "complex,": 4839,
    "disturbed,": 45928,
    "getting": 272,
    "treatments.": 13730,
    "warning": 5722,
    "Gabby.": 45929,
    "millimeter-level": 45930,
    "Ph.D.s": 45931,
    "spear": 23015,
    "protocol": 17201,
    "image-making.": 47416,
    "average,": 3753,
    "summarize,": 30996,
    "dance?\"": 36640,
    "chemotherapy.": 25539,
    "watts.": 30997,
    "auditory,": 48962,
    "counting.": 21897,
    "developers": 10721,
    "3?": 49077,
    "refined.": 45932,
    "Children": 5550,
    "teas,": 41238,
    "Sue": 17984,
    "tubules": 45934,
    "DG:": 12420,
    "Pacific": 4500,
    "archive,": 36641,
    "Yellowstone": 17414,
    "godsend.": 41240,
    "landfill.": 26549,
    "advanced": 2425,
    "evaluated,": 41241,
    "Hello!": 36642,
    "evolutis": 45935,
    "contained": 6759,
    "handing": 15654,
    "legs": 1907,
    "drug.": 8559,
    "levitation": 27434,
    "peanuts,": 36643,
    "king.": 15655,
    "horses": 8819,
    "prediction.": 14395,
    "pain.\"": 36644,
    "\"Me?": 36707,
    "museum's": 41245,
    "bottom-up.": 41246,
    "Frustrated": 45937,
    "allocated": 24141,
    "storytelling.": 16647,
    "Jefferson.": 36630,
    "relieved.": 45938,
    "back-to-back": 45939,
    "offspring.": 14396,
    "Parliament": 12718,
    "Juliet": 29074,
    "comet": 8820,
    "vote?": 36713,
    "scorching": 39851,
    "stars,": 4388,
    "Or,": 2997,
    "Greeks.": 20987,
    "Betty": 17195,
    "fraud,": 18493,
    "Titus": 15657,
    "seven,": 5033,
    "incubators": 30998,
    "7,000": 8320,
    "inflation,": 19258,
    "63": 15658,
    "Islamism": 24142,
    "fail.": 6828,
    "McQueen,": 41248,
    "lure": 13381,
    "dream\"": 45943,
    "splendid": 17859,
    "America,": 1449,
    "hay": 19259,
    "remain.": 30999,
    "6.3": 42035,
    "girl.": 4351,
    "Nazi": 14074,
    "Proceedings": 45944,
    "info-graphics": 46115,
    "strangers?": 45945,
    "\"Your": 9252,
    "quantifying": 31000,
    "skill.": 13382,
    "contexts,": 20050,
    "ahistorical.": 45947,
    "Cheetos": 45948,
    "warlords": 33798,
    "P.C.": 19260,
    "physician.": 21898,
    "4,000,": 36726,
    "miles?": 45949,
    "articles,": 19524,
    "brainstorm,": 41250,
    "television": 1921,
    "dresses,": 41251,
    "gases": 4289,
    "verb": 14791,
    "usually": 1114,
    "motorcycle.": 27128,
    "Sixty-eight": 36647,
    "woman,": 2261,
    "somewhat": 2650,
    "Alaska": 12719,
    "games.": 3226,
    "monument": 13731,
    "nuggets": 45951,
    "goggles": 20988,
    "texts,": 15222,
    "simplicity": 6097,
    "odor,": 26504,
    "mockup": 31001,
    "59": 14792,
    "Farmers": 27082,
    "industry;": 31002,
    "money;": 16519,
    "life-and-death": 36735,
    "delight.": 31003,
    "accusations": 45952,
    "Howard's": 36631,
    "staff": 4011,
    "perhaps.": 14233,
    "belief": 2482,
    "Robbie": 27134,
    "bigger.": 5317,
    "temporal": 8195,
    "requirements,": 33800,
    "two-inch": 36741,
    "departure": 18517,
    "aliens": 9253,
    "tactile": 15223,
    "shrinking.": 27084,
    "internet,": 20989,
    "novels.": 41252,
    "Olu": 27136,
    "notoriously": 18494,
    "gardens": 10886,
    "precipice,": 33801,
    "energy-efficient.": 45955,
    "Corporation,": 24143,
    "forebrain": 45956,
    "canopies,": 38127,
    "Marsha": 36650,
    "Library": 6677,
    "reciprocal": 25540,
    "known,": 11116,
    "pajama": 36651,
    "blind,": 7454,
    "folklore": 27085,
    "efficacy.": 21899,
    "Tea": 27086,
    "drink.": 10105,
    "Bird": 41253,
    "Egyptians,": 27087,
    "code": 1583,
    "conflict": 2143,
    "applause,": 21900,
    "MBI": 17860,
    "Getting": 10880,
    "Nan": 36652,
    "MRI.": 17861,
    "specific,": 18495,
    "\"Excuse": 16648,
    "honestly": 8773,
    "expense,": 33802,
    "inappropriate.": 36654,
    "James,": 20990,
    "\"other.\"": 41254,
    "decoration": 31005,
    "chute": 36655,
    "sued,": 45961,
    "definition": 2418,
    "Ben,": 25541,
    "pediatrician,": 41255,
    "possibilities": 3779,
    "Republic,\"": 45962,
    "singing": 3427,
    "proves": 9752,
    "music?": 16649,
    "nanoparticles": 36145,
    "Florida": 9421,
    "virulent": 29077,
    "embryo,": 27088,
    "eyes;": 41256,
    "pathology.": 27089,
    "cape": 27435,
    "sex": 1352,
    "abdomen": 21901,
    "die?": 16108,
    "actions": 3987,
    "topple": 44352,
    "stimulating": 15224,
    "ALU,": 46212,
    "eavesdrop": 27090,
    "Bell,": 21938,
    "primal": 14868,
    "hindsight": 33804,
    "clash": 12893,
    "bidding.": 27091,
    "chromosomes": 11825,
    "warned": 19262,
    "altogether,": 20052,
    "dogs.": 12720,
    "porch": 21902,
    "archaic": 27092,
    "\"Torch": 47384,
    "companies,": 3114,
    "Chicago.": 9254,
    "Airlines": 27093,
    "resist": 6510,
    "chuckle": 36656,
    "disintegrating.": 36657,
    "innumerable": 46226,
    "Jenesis.": 32877,
    "experience,\"": 45963,
    "accept": 2228,
    "strip,": 36783,
    "rabbi,": 29078,
    "perfected": 20991,
    "Missouri": 29079,
    "172": 45967,
    "thanks,": 31009,
    "breeding,": 31109,
    "read-write": 33806,
    "executives,": 25777,
    "page": 1818,
    "wins": 13051,
    "tonight": 5444,
    "nuances.": 41259,
    "spontaneously,": 36658,
    "rational.": 17219,
    "brains.": 4501,
    "Siberian": 25542,
    "projection.": 31910,
    "Gulf": 3562,
    "likelihood,": 45972,
    "web?": 45973,
    "Comic": 45974,
    "abyss,": 27094,
    "puzzle": 4038,
    "realize,": 9930,
    "terrible": 1518,
    "gravitationally": 27095,
    "embryo": 18283,
    "permutations": 45975,
    "revolted": 31010,
    "Kosovo.": 23016,
    "Along": 9105,
    "camels.": 17862,
    "memories?": 33807,
    "storms,": 30992,
    "encounters,": 45977,
    "Spinoza.": 45978,
    "Chariot's": 16099,
    "proportion": 5098,
    "CA:": 665,
    "Ready?": 24144,
    "yeast.": 31011,
    "forums,": 27096,
    "issued,": 30005,
    "whiskey.": 29081,
    "Sans": 46266,
    "(Typing": 29082,
    "seafood": 10467,
    "joyful.": 41263,
    "Suzanne": 45981,
    "cheating.": 15659,
    "nanoscale": 19265,
    "failing,": 18496,
    "potentially": 2683,
    "weekends": 16109,
    "blackboard,": 25543,
    "century;": 41264,
    "username": 46280,
    "low": 1086,
    "exporting": 18497,
    "crayfish": 41265,
    "2005:": 47718,
    "Justice": 11826,
    "atoms,": 8950,
    "NP:": 13063,
    "adolescence,": 30631,
    "mom.": 8951,
    "mediocre,": 31012,
    "attraction,": 19266,
    "quarks": 17864,
    "coldest,": 45982,
    "berries": 41266,
    "defined.": 27437,
    "Afghanistan": 3158,
    "lima": 36660,
    "measures.": 21903,
    "Bihar,": 31013,
    "individual,": 6829,
    "amazingness": 47425,
    "stiff,": 28081,
    "Ethan": 29083,
    "dissociate": 41268,
    "mouth": 3227,
    "cautious": 29084,
    "modular.": 41269,
    "analogy": 6368,
    "101": 16110,
    "vascular,": 47426,
    "signals.": 8447,
    "Forget": 11117,
    "stacking": 15225,
    "reed": 33809,
    "18-minute": 33810,
    "status.": 12112,
    "regulated.": 45983,
    "Cliff": 27097,
    "weight?": 41270,
    "jacket": 16137,
    "current": 1233,
    "bust.": 17858,
    "fingerprints": 33811,
    "harm,": 15660,
    "needs": 659,
    "Ezra.": 45984,
    "cliffs.": 31014,
    "criticizing": 20053,
    "Shabana": 45986,
    "reconsider": 27098,
    "pointless": 31015,
    "conscience.": 33812,
    "youth,": 17196,
    "cub": 41273,
    "imaging.": 16111,
    "taken,": 9994,
    "1918,": 27099,
    "hoist": 45988,
    "relevance,": 45989,
    "condemning": 33813,
    "objectivity.": 45133,
    "humane": 20054,
    "alarm": 6830,
    "Penicuik": 46586,
    "purchasing": 13052,
    "chills": 33814,
    "depress": 45990,
    "new": 133,
    "Taiwanese": 43566,
    "stomach,": 13053,
    "mint": 31016,
    "spiderwebs.": 46340,
    "Joaquin": 41274,
    "fried,": 36663,
    "Ships": 46344,
    "topology,": 36664,
    "leg.": 7829,
    "talking,": 6098,
    "motivational": 24145,
    "joined": 2565,
    "Tuesday.": 21904,
    "analog": 7629,
    "important,": 1445,
    "Gehry:": 47429,
    "rethinking": 17865,
    "sentence:": 24146,
    "2.1": 31018,
    "buggy": 45991,
    "regress.": 45992,
    "elicited": 41275,
    "Everglades": 14418,
    "accelerated,": 25544,
    "GreenLab.": 30993,
    "scenarios": 13054,
    "economists,": 8952,
    "matters,": 12577,
    "thus": 7379,
    "assets": 7830,
    "stymied": 45994,
    "ethic.": 24147,
    "zap": 31173,
    "hate.": 18498,
    "acres.": 25545,
    "rape,": 19267,
    "[does]": 45995,
    "parachute": 7092,
    "pump,": 19268,
    "write?": 27100,
    "frontier.": 15914,
    "Talks.": 27101,
    "preparation.": 17197,
    "Dannielle": 45996,
    "refined": 9422,
    "dummy": 21905,
    "classically": 27102,
    "ride,": 20103,
    "laundry.": 34248,
    "mystery,": 18541,
    "docking": 46387,
    "debris.": 20992,
    "Row": 20993,
    "sometimes.": 7630,
    "toolkit": 45997,
    "extreme.": 14397,
    "Sounded": 40438,
    "dog": 1877,
    "98": 8821,
    "epic": 13384,
    "Goa,": 36668,
    "fingers": 3690,
    "lovingly": 43568,
    "Warhol": 45998,
    "country.": 1042,
    "differently,": 5502,
    "shy": 8448,
    "singers.": 36669,
    "accomplish": 7093,
    "voice": 1215,
    "Dawkins,": 46000,
    "(CA:": 23019,
    "concentrating": 15661,
    "initially": 5269,
    "Savannah,": 46001,
    "muddied": 46002,
    "die?\"": 46413,
    "trap": 14794,
    "T.": 11586,
    "PETA,": 46419,
    "Senegal": 33816,
    "employee": 12721,
    "Guantanamo": 33817,
    "English?\"": 46004,
    "station,": 7536,
    "seller": 27103,
    "sympathy": 19270,
    "dissipates": 46005,
    "Antarctica.": 7094,
    "inventors": 12421,
    "Teszler,": 41276,
    "palace.": 48971,
    "agreed,": 19271,
    "movement": 1101,
    "oats": 46446,
    "Where,": 36670,
    "craft,": 33819,
    "surprised": 2220,
    "towels.": 31293,
    "dorms": 36671,
    "Likewise": 46006,
    "pull": 1249,
    "effect.\"": 31023,
    "civilizations,": 14073,
    "spores,": 41278,
    "non-invasive": 33820,
    "trend,": 19272,
    "Damascus": 36888,
    "table": 2017,
    "marriage": 2962,
    "tense;": 46008,
    "blew": 6586,
    "1929,": 23208,
    "Breivik": 36672,
    "Haeckel's": 47432,
    "tofu": 17198,
    "17,500": 43572,
    "cooperative.": 27104,
    "10?": 41280,
    "droves,": 46009,
    "hurricane": 17866,
    "phrases.": 41281,
    "faction": 41282,
    "odor": 9423,
    "torture,": 29086,
    "beyond.": 10468,
    "gentle": 10273,
    "empowerment.": 20994,
    "flawed,": 41283,
    "adopt,": 41284,
    "followers": 14398,
    "exports,": 33821,
    "youthfulness": 41285,
    "inhibiting": 41286,
    "wildlife.": 18500,
    "Laramie": 23021,
    "many?": 33822,
    "crash.": 9931,
    "proof.": 25548,
    "routines,": 46012,
    "movement?": 17199,
    "record?": 27105,
    "Warcraft": 38911,
    "4,000": 4257,
    "personalized": 5732,
    "Smith": 7537,
    "muscles.": 9722,
    "Evidence": 33823,
    "cohesive": 24221,
    "alien,": 20985,
    "delay": 10107,
    "liquid": 3131,
    "this.": 204,
    "goals": 3625,
    "consequence,": 17867,
    "stainless": 18501,
    "red.": 7631,
    "easily,": 10664,
    "baskets.": 36673,
    "guarantees": 23023,
    "manspace.": 46013,
    "sexist": 20995,
    "subtle.": 18743,
    "Amazing.": 19273,
    "incision": 41287,
    "relationship.": 6159,
    "Contrary": 18547,
    "expected": 2560,
    "Soviets": 25537,
    "schlep": 36675,
    "harvest": 5323,
    "urbanization,": 31025,
    "memories.": 10665,
    "groups,": 3824,
    "vaccine": 3005,
    "for-profit": 19274,
    "sequenced": 11587,
    "telephones.": 31026,
    "began,": 10108,
    "Public": 6299,
    "try?": 46014,
    "twins": 11118,
    "infection": 8561,
    "Canning,": 46527,
    "self-assembling": 21975,
    "Breton": 46017,
    "turn,": 5600,
    "proposed": 4097,
    "survivors,": 27107,
    "smudge": 36676,
    "125": 9160,
    "solutions": 1762,
    "learned.": 9258,
    "ambitious,": 19275,
    "psychoanalytic": 46018,
    "achieve.": 12759,
    "ocular": 41288,
    "breaking": 3781,
    "bread": 3648,
    "lectures": 12422,
    "racially-based": 41289,
    "22.": 21907,
    "altogether.": 14869,
    "turbines,": 46020,
    "mooing": 46021,
    "started": 179,
    "pointy": 27108,
    "compensation.": 29088,
    "earrings": 46022,
    "extinctions.": 46023,
    "no": 111,
    "Inc.": 19276,
    "vents": 15227,
    "reservoir": 21908,
    "motors.": 36933,
    "blockades": 46024,
    "detectives": 41290,
    "corpus": 20055,
    "secret": 1664,
    "caregiver,": 27239,
    "mechanics": 5664,
    "battalions": 36678,
    "fee,": 29089,
    "missions.": 31027,
    "Northern": 4177,
    "collaborated": 17868,
    "richness,": 41291,
    "foundations": 7946,
    "loosely": 19277,
    "Story.\"": 46028,
    "watched,": 19278,
    "photoreceptor": 49247,
    "frog.": 18509,
    "state-of-the-art": 9932,
    "Beaufort": 41292,
    "expand": 3334,
    "denominators": 46029,
    "dismissed.": 41293,
    "contrasts.": 41294,
    "apply": 1547,
    "illegal": 2834,
    "\"right": 46030,
    "permaculture,": 46031,
    "reactor,": 25550,
    "goat,": 23024,
    "calculation,": 25551,
    "McNally": 41295,
    "Brooks": 31029,
    "pituitary": 41296,
    "converter": 44517,
    "Caltech,": 24239,
    "Neumann,": 31030,
    "rat,": 20124,
    "mean?": 2658,
    "ongoing,": 42040,
    "miraculous,": 36958,
    "directing": 18627,
    "metaphor": 2846,
    "staring": 5184,
    "lower": 1236,
    "afternoon.": 9577,
    "fatwas": 46033,
    "death": 935,
    "gadget.": 36682,
    "hubs,": 41298,
    "garden": 4764,
    "inmate": 29091,
    "contests,": 46612,
    "dipped": 33825,
    "overlap": 14399,
    "lifelong,": 46035,
    "coaches": 17010,
    "green.": 5872,
    "beetle,": 27109,
    "arthritis,": 33826,
    "collector,": 31031,
    "Africa,\"": 36684,
    "steeply": 36685,
    "'how'": 46036,
    "\"Where": 3959,
    "donors,": 21738,
    "poetry.": 10899,
    "Otherwise": 20056,
    "epilepsy,": 23025,
    "formulas": 20057,
    "destructor.": 46037,
    "Standards": 40443,
    "extend": 4352,
    "continue": 1075,
    "coined": 8822,
    "swap": 10883,
    "climbs": 19130,
    "powder": 9107,
    "feminist": 7095,
    "splints": 46038,
    "evolution.": 4123,
    "spiders,": 33827,
    "award": 10469,
    "second:": 27111,
    "god,": 14076,
    "authenticate": 36983,
    "KA:": 9259,
    "West,": 4955,
    "Australia,": 3960,
    "arrays": 31032,
    "reporters": 14795,
    "consideration,": 31033,
    "Henry": 6760,
    "explore.": 14796,
    "Thus,": 23026,
    "temperatures,": 19279,
    "Gross": 40297,
    "tale.": 29073,
    "disagree,": 48978,
    "long-range": 20058,
    "emerging.": 19280,
    "sort": 226,
    "bitterness,": 35244,
    "microseconds": 19910,
    "sweetener.": 46040,
    "violence.": 3228,
    "merchants": 33828,
    "Gmail,": 46041,
    "bulb.": 17869,
    "acoustics,": 27112,
    "session,": 12449,
    "handsome": 14077,
    "Man": 5003,
    "premeditated": 31252,
    "yourself.": 2494,
    "tasted": 13055,
    "Libya": 19281,
    "dangerous": 1661,
    "expect?": 41304,
    "fight,": 8059,
    "powerfully.": 23027,
    "hoped": 5931,
    "remote.": 27113,
    "iPhone.": 7538,
    "towering": 25552,
    "deposit": 13732,
    "decoupled": 31034,
    "Oliver": 13733,
    "Center,": 7961,
    "\"la": 46042,
    "Doug": 9753,
    "carpet.": 24149,
    "steering": 12113,
    "good,\"": 33831,
    "presented": 2976,
    "appearing": 10122,
    "coffee": 2323,
    "handwashing": 19282,
    "exterminated": 36689,
    "temperature,": 6369,
    "Chicken": 18561,
    "Force,": 21911,
    "chartered": 31035,
    "stocked": 41306,
    "Giants.": 36690,
    "Wireless": 41307,
    "murky.": 46045,
    "cemetery": 24150,
    "enjoy,": 16651,
    "swinging": 27115,
    "momentum.": 17250,
    "tactical": 21564,
    "unnecessary": 11827,
    "nanoparticles,": 41309,
    "Shawn": 42824,
    "Legadema,": 46046,
    "absent.": 46724,
    "wisdom": 2695,
    "insistent": 46725,
    "transpired": 33832,
    "boroughs,": 41310,
    "SUV": 31036,
    "largely": 2705,
    "conjured": 36691,
    "pensions.": 46048,
    "logic.": 11828,
    "networks": 2315,
    "tight-knit": 31037,
    "blasting": 33833,
    "Norden": 6831,
    "'This": 41311,
    "groupings": 31038,
    "Hmm.": 20217,
    "earn,": 36692,
    "Neanderthals.": 26505,
    "Temple": 25554,
    "Klian": 33834,
    "genuine.": 36693,
    "Victorians": 26022,
    "Changes": 20996,
    "prayer": 10489,
    "negotiated": 16652,
    "way;": 21740,
    "Rose": 17200,
    "Estelle": 46740,
    "Ted's": 41313,
    "wrath": 29093,
    "Mass.": 33836,
    "energy.": 1711,
    "escape,": 18504,
    "spades.": 14400,
    "interplay.": 36694,
    "swollen": 11938,
    "emerge": 5318,
    "self-replication.": 41314,
    "Idaho": 18492,
    "sermon,": 31039,
    "down?": 10109,
    "vaccination,": 41315,
    "anthrax.": 46051,
    "p.m.,": 12423,
    "inspires": 14401,
    "project?": 17516,
    "justifies": 46052,
    "observes": 41316,
    "fascinated.": 25556,
    "mammal.": 41317,
    "river's": 41318,
    "linguistic": 10905,
    "determined.": 31040,
    "acquire": 6129,
    "evils:": 47441,
    "eldest": 20059,
    "airports,": 46054,
    "passenger's": 33838,
    "Two": 1567,
    "bad?": 16112,
    "disclosing": 41319,
    "Brilliant's": 46055,
    "society,": 2082,
    "ancestors,": 10110,
    "phosphorus.": 22003,
    "families?": 27081,
    "hauling": 33839,
    "89": 14402,
    "60-year-old": 36695,
    "Suffice": 36696,
    "interviews.": 20060,
    "forum,": 21413,
    "crowded": 10666,
    "mildness.": 27116,
    "legitimacy,": 36697,
    "happens.": 1922,
    "controversies": 36698,
    "shield": 13387,
    "escaping": 22005,
    "south,": 10274,
    "Bernstein,": 46057,
    "fault": 14797,
    "feminine,": 41320,
    "complexity,": 6454,
    "checklist": 15228,
    "Score": 41321,
    "bragging": 44512,
    "Here.": 25557,
    "assaulted": 23029,
    "seat,": 9109,
    "join.": 18505,
    "maps,": 13388,
    "capture,": 24547,
    "difference?": 10470,
    "\"3S\"": 46058,
    "mindfulness": 17870,
    "blurry": 16113,
    "towards,": 41322,
    "rejection.": 31287,
    "comprehensive": 10275,
    "Galileo": 14798,
    "ones.\"": 46059,
    "ominous,": 24151,
    "mathematics": 2628,
    "implanted.": 31043,
    "Sun's": 21912,
    "wallet,": 43701,
    "sew": 17517,
    "shows?": 37077,
    "convent.": 31291,
    "influential": 13803,
    "controllers": 46060,
    "cluster": 10553,
    "Ten,\"": 46061,
    "Berg,": 46062,
    "generosity,": 29095,
    "guy": 533,
    "Shortly.": 48700,
    "antidote": 14078,
    "puzzled,": 41323,
    "editing.": 31044,
    "at?": 20997,
    "bees.": 10081,
    "Mac": 9782,
    "feminine": 12722,
    "pump": 5445,
    "disaster.": 8688,
    "districts,": 33840,
    "felt": 619,
    "spans": 17871,
    "Thanks!": 41324,
    "unprecedented.": 23030,
    "jugglers": 46064,
    "Yugoslavia": 31046,
    "swarms.": 29096,
    "graduate.": 36700,
    "promise": 2780,
    "mistake.": 6916,
    "man,": 1506,
    "Wish": 25558,
    "Rules": 33841,
    "SSRIs,": 46065,
    "desk.": 9260,
    "rescuing": 20999,
    "Norwegian": 10276,
    "cry.": 10256,
    "RS:": 10794,
    "synthesizing": 24152,
    "had,": 2932,
    "breeder": 48874,
    "dissonance.": 27117,
    "Later": 11363,
    "launched,": 14403,
    "scoreboard": 30007,
    "industry": 1281,
    "devil": 6761,
    "Vinci": 24600,
    "resentment": 47444,
    "intelligible.": 46067,
    "Ladies": 4578,
    "boats.": 19283,
    "disruptive.": 30008,
    "kidneys,": 17203,
    "six-dimensional": 45143,
    "reinvest": 37107,
    "OK.\"": 24153,
    "embrace,": 29097,
    "playground.": 17872,
    "definitions": 13389,
    "dull": 29098,
    "remarked": 41326,
    "departed": 24154,
    "awesome?": 17886,
    "roadside": 25559,
    "investigation,": 21914,
    "read;": 36701,
    "exceptionally": 31049,
    "Dawn": 44366,
    "regions,": 18506,
    "nugget.": 47145,
    "betray": 29099,
    "planet.": 1080,
    "misunderstand": 27331,
    "traffic,": 10667,
    "maximized": 46918,
    "entertain,": 36704,
    "compete.": 21915,
    "bioterrorism": 41328,
    "monochromatic": 46070,
    "everybody": 541,
    "bias.": 9578,
    "happens.\"": 31050,
    "utter": 8823,
    "unreasonable": 21001,
    "distorted.": 32409,
    "low-altitude": 46071,
    "owners,": 19921,
    "baseline,": 31051,
    "prescient": 46072,
    "thrilling": 24157,
    "collapse,": 15230,
    "209": 46073,
    "13,000": 19285,
    "neurons": 1642,
    "circumstances.\"": 41329,
    "Jean-Franois": 36705,
    "everybody?\"": 46074,
    "unintended,": 46075,
    "faded": 19286,
    "Canadian,": 45954,
    "before?": 8689,
    "cans,": 41330,
    "slums,": 12723,
    "bucks.": 13734,
    "allies": 14800,
    "who?\"": 41243,
    "opposite.": 7253,
    "glittering": 31052,
    "exceptional.": 37133,
    "Cochlear": 31350,
    "assessment.": 41332,
    "Tie": 46078,
    "Tokyo,": 14801,
    "Greenspan,": 46962,
    "researching.": 46079,
    "Roosevelt,": 40453,
    "durability": 46080,
    "Recording": 27118,
    "footballers": 46081,
    "napkins,": 36706,
    "uttered": 25563,
    "thumbnail": 41244,
    "pile,": 17873,
    "Close": 14802,
    "42,000": 29100,
    "Kalenjin": 31359,
    "expanding": 5319,
    "hands-on.": 46082,
    "Ideally": 36708,
    "extravagant": 36709,
    "Risks": 37141,
    "tectonic": 13056,
    "Hospital.": 15733,
    "forefathers": 33846,
    "VM:": 25564,
    "company.": 2409,
    "freshman": 14803,
    "long": 250,
    "rupees,": 25284,
    "Intrinsic": 46993,
    "Hikuleo": 46083,
    "creator": 9132,
    "Rolling": 24159,
    "lately": 16115,
    "wind-blown": 47351,
    "astonishing.": 16116,
    "Malthus,": 46084,
    "played,": 25565,
    "wicked": 30009,
    "Lily": 44092,
    "unfolded": 31053,
    "affair": 27120,
    "173": 36645,
    "fooled.": 18507,
    "forefathers,": 41336,
    "\"Sleep,\"": 46085,
    "professionals.": 17874,
    "11,000": 18508,
    "KT:": 11588,
    "Caspian": 37035,
    "swayed": 41337,
    "last": 190,
    "grouping": 31054,
    "database": 5004,
    "newly": 7947,
    "units,": 11341,
    "Triceratops": 22146,
    "spiraling": 24160,
    "gun": 3372,
    "prevented": 9110,
    "labored": 33847,
    "gated": 33848,
    "Stop.)": 46088,
    "distributing": 25566,
    "near": 1267,
    "intractable": 15663,
    "tracking": 2963,
    "abortion.": 24161,
    "pat": 14079,
    "suburbs,": 25567,
    "section,": 23034,
    "Hubble": 7004,
    "Andrew": 6235,
    "Stein": 33849,
    "goodness,": 17616,
    "nerd": 16654,
    "Mrs.": 10884,
    "farmers,": 8690,
    "instinctive": 21916,
    "touchy-feely": 46091,
    "peripeteia.": 41338,
    "aeronautics": 36714,
    "propeller,": 46092,
    "Illegal": 27445,
    "whole.": 7831,
    "Depression": 16117,
    "spinning,": 33850,
    "Bunny": 31055,
    "She'd": 13735,
    "stolen.": 18510,
    "Brook": 27355,
    "12-page": 46093,
    "Delusions": 47072,
    "pigs": 8450,
    "lunge": 36715,
    "ratios": 19287,
    "athletes,": 22627,
    "aside.": 14804,
    "transported,": 41339,
    "commit": 5446,
    "socializing": 25569,
    "collided": 46096,
    "pregnant": 4647,
    "Nicholson": 45976,
    "stabilized.": 41340,
    "fatigue.": 29102,
    "lock": 6032,
    "Greg": 21579,
    "Shake.": 21002,
    "intestines": 46098,
    "sense.": 2044,
    "campsite,": 46099,
    "prosperity.": 13858,
    "warmest": 46100,
    "dictionaries,": 36718,
    "legitimate,": 21917,
    "dolls,": 31056,
    "props": 41341,
    "mechanism,\"": 46101,
    "families.": 4389,
    "observation": 5552,
    "Tasmania": 31057,
    "inquiry,": 29075,
    "eye,": 4067,
    "storms.": 21918,
    "students,": 2534,
    "waterfall.": 38143,
    "rogue": 13736,
    "makers.": 17875,
    "Triangle": 37204,
    "1950,": 11342,
    "tetrahedron": 46102,
    "anthropology,": 27362,
    "Kant": 38144,
    "poetry": 3195,
    "Taylor": 20849,
    "contractors,": 36719,
    "belt": 14080,
    "mistake?": 37211,
    "accurate.\"": 41342,
    "historian,": 39373,
    "influenza.": 21920,
    "curious": 2861,
    "Went": 18279,
    "predator.": 20352,
    "Mental": 21921,
    "mid-1980s.": 44795,
    "prevalent": 13737,
    "norm,": 25571,
    "crafting": 20061,
    "cyberbullying": 37222,
    "cats?": 31058,
    "Lenny": 33853,
    "newspaper,": 8321,
    "Shop": 46103,
    "translator,": 20062,
    "hedge": 10913,
    "Najmuddin": 27122,
    "partner": 3033,
    "daunting,": 46104,
    "gras.": 12724,
    "triviality.": 46105,
    "costs,": 7539,
    "chance.": 5553,
    "snapped": 21179,
    "biophysical": 47143,
    "empire": 10885,
    "1940s.": 25572,
    "compatible?": 46106,
    "shiny": 13390,
    "emphasize,": 46107,
    "suitable": 13057,
    "saying": 601,
    "undressing": 46108,
    "Happy": 11865,
    "convince": 2267,
    "dementia": 31409,
    "environments": 3893,
    "needles,": 33855,
    "gains": 6671,
    "vase": 21922,
    "decades.": 4354,
    "Lucifer": 21003,
    "seriousness": 16655,
    "IPS": 29104,
    "credit": 2917,
    "specialization": 33797,
    "certifying": 46110,
    "TEDster": 15664,
    "Bono,": 41348,
    "items": 5042,
    "eyeglasses": 36721,
    "impromptu": 36722,
    "artists,": 5447,
    "stimulated": 15231,
    "Namibian": 33856,
    "grief": 16656,
    "tacking": 48125,
    "nonverbals": 30342,
    "Sardinia,": 41349,
    "portal.": 36723,
    "latter": 14452,
    "undifferentiated": 38146,
    "Whitman": 41351,
    "way,": 366,
    "ante": 37255,
    "transplantation.": 25573,
    "Phoenix,": 29105,
    "consultant,": 29106,
    "vets,": 44370,
    "investors": 5978,
    "squared,": 23036,
    "Thought": 27123,
    "Pool": 25574,
    "speck": 41352,
    "guessing": 11343,
    "buoyant": 46112,
    "Jonathan": 13738,
    "subverting": 46114,
    "inventor": 8824,
    "LEDs": 12725,
    "underestimation": 48997,
    "similarities": 11833,
    "Random": 33857,
    "handicap.": 36724,
    "Aral": 18513,
    "presided": 46117,
    "TEDTalk?": 36725,
    "lights,": 7657,
    "\"Modern": 41353,
    "something:": 16118,
    "accompanying": 21923,
    "extremely,": 24164,
    "rebreather.": 33858,
    "ministers,": 18514,
    "impacts": 4268,
    "3,200": 41354,
    "Y-chromosome": 46118,
    "emotive": 27124,
    "snows": 41355,
    "chip.": 7948,
    "Pepsi": 20063,
    "Lewis": 12726,
    "blocked,": 41356,
    "influences.": 40709,
    "grunting": 46119,
    "webcam.": 29107,
    "why?": 5601,
    "appreciate": 2766,
    "minimal": 9424,
    "work:": 33859,
    "weekly,": 47239,
    "satellite": 2351,
    "wait": 1446,
    "\"Mr.": 11590,
    "pool.": 15158,
    "o'clock,": 17877,
    "geeky,": 31063,
    "skis.": 38108,
    "migraines.": 41357,
    "rumors": 44007,
    "nature,": 2076,
    "Somerset": 22383,
    "shells": 14807,
    "shaming": 18391,
    "Hitchcock": 36727,
    "drain": 14081,
    "infected,": 14082,
    "efficiently?": 48267,
    "multiplication": 29108,
    "architectural": 4149,
    "31.": 31064,
    "Cindy": 33861,
    "behavioral,": 41359,
    "prediction": 6917,
    "dolphin": 5873,
    "ignorant": 15232,
    "normally,": 11344,
    "recklessness": 33862,
    "halt": 19288,
    "Overflow": 46121,
    "he": 72,
    "trick;": 46122,
    "\"Oh,": 1161,
    "Tor": 21925,
    "darkly": 21926,
    "charges,": 18515,
    "particularly.": 36728,
    "steer": 8919,
    "clothes,": 7096,
    "Dhabi.": 37293,
    "relative.": 24166,
    "pick.": 29109,
    "Folks,": 25576,
    "canny": 44183,
    "characterizing": 47300,
    "\"an": 27126,
    "54": 13391,
    "Wislawa": 27127,
    "AM:": 8322,
    "numbers.": 2756,
    "tops.": 41360,
    "surprise?": 45950,
    "symbol": 3599,
    "skim": 20064,
    "Carlton": 36730,
    "Pitt": 25577,
    "bucks": 6762,
    "procedures,": 21004,
    "language,": 1947,
    "gigabytes": 31066,
    "Ah.": 31067,
    "dough.": 27129,
    "broadest": 46124,
    "vicious": 12728,
    "2:": 5724,
    "Extraordinary": 36731,
    "defeated": 14405,
    "Sea,": 11120,
    "hyena.": 39732,
    "Caltech": 16119,
    "out;": 21005,
    "will?": 36732,
    "ducks": 15665,
    "selling,": 24167,
    "paperwork.": 33863,
    "pulse,": 17879,
    "below.": 11743,
    "memetics": 27130,
    "comet.": 10278,
    "thinner.": 46125,
    "shrub": 41362,
    "Tunes": 49279,
    "cobras": 33864,
    "inventory": 14083,
    "dieting": 23101,
    "2010.": 7267,
    "sponsor,": 46127,
    "smashed": 17208,
    "inform": 8345,
    "bypasses": 36733,
    "computers?": 21927,
    "hears": 12116,
    "iron": 5979,
    "inflate": 10669,
    "friendly.": 16107,
    "reciprocity": 36734,
    "reflex.": 33865,
    "cell,": 3517,
    "Aaron": 15736,
    "Foundation": 4804,
    "numeric": 41363,
    "wounds,": 33866,
    "statements,": 43587,
    "reviewed": 12117,
    "fault.": 13739,
    "?What": 31069,
    "veg": 29110,
    "crawling,": 41364,
    "bailout": 25578,
    "are.": 761,
    "chromosome.": 19289,
    "baby": 1268,
    "released.": 11591,
    "teachings": 37316,
    "correctness.": 31070,
    "oranges.": 41365,
    "asylum.": 25579,
    "homologous": 33867,
    "readily": 13392,
    "Celine": 29111,
    "success.": 3034,
    "submarines.": 48856,
    "Senator": 17209,
    "dune.": 46129,
    "bleached": 24168,
    "endorsing": 36776,
    "uneasy": 33799,
    "ardent": 30640,
    "Mahmoud": 13740,
    "\"thank": 19408,
    "Congress,": 11345,
    "drugged": 35251,
    "unconsciously": 24169,
    "encounters": 16657,
    "journals.": 21006,
    "knee.": 16120,
    "Policy": 31071,
    "dreaming,": 27131,
    "hopeful.": 23040,
    "\"They": 8825,
    "Kiki.": 41367,
    "essay": 12729,
    "slavery,": 21007,
    "MoMA,": 25581,
    "book:": 44744,
    "Beijing,": 14084,
    "sanctity": 19290,
    "smiling.": 18516,
    "dengue": 18074,
    "uneducated": 41368,
    "marketers,": 46131,
    "mass.": 7456,
    "bite.\"": 41369,
    "unarmed": 23091,
    "Edinburgh.": 27133,
    "traffic": 2348,
    "symbolism": 37337,
    "Intel": 10670,
    "Ecuadorian": 33868,
    "disturbing.": 44908,
    "downtown.": 20066,
    "hey,": 5504,
    "tangle": 33869,
    "Kuznets": 46133,
    "beards": 46134,
    "queens.": 41370,
    "Youssou": 46135,
    "subject?\"": 46136,
    "experts,": 9579,
    "elbow.": 25582,
    "stormy": 29113,
    "clap": 12730,
    "scans.": 45953,
    "friend": 855,
    "Congo": 6512,
    "recession": 9425,
    "pants.": 20068,
    "crater": 25583,
    "Electric,": 36736,
    "20-some": 41371,
    "turquoise": 36737,
    "Immanuel": 46137,
    "bars": 6160,
    "sidewalk": 14793,
    "accomplished": 7097,
    "technocratic": 36738,
    "restorations.": 48929,
    "indifferent,": 31480,
    "No.\"": 31074,
    "searched": 12118,
    "health:": 29114,
    "taboo.": 41372,
    "drastically": 21377,
    "sickness,": 33871,
    "rebels": 25584,
    "population.": 2702,
    "savvy": 20069,
    "drag,": 33872,
    "Gloria": 35455,
    "printed": 4390,
    "instruction": 9783,
    "raced": 23042,
    "Leah": 29115,
    "Leakey": 49006,
    "family;": 27135,
    "amputation?": 46138,
    "altitudes,": 41373,
    "Bulgaria.": 31075,
    "molars": 36649,
    "duty": 8691,
    "Citizens": 29116,
    "39": 16121,
    "Kelly,": 20070,
    "vest": 18089,
    "conversations,": 12731,
    "\"Nobody": 36743,
    "norms.": 13742,
    "strategists": 41374,
    "composer,": 23043,
    "macro-geographical": 46141,
    "Poem": 14407,
    "boundaries": 5320,
    "kickstart": 36744,
    "alternately": 47491,
    "unnecessarily.": 46142,
    "1900s": 46143,
    "way": 106,
    "skydiving,": 47494,
    "honesty.": 29117,
    "140": 8197,
    "connect,": 31076,
    "Snake": 31077,
    "performances,": 44477,
    "high-density": 31078,
    "lunches,": 47503,
    "Sure.": 13394,
    "provoke,": 31079,
    "9/11,": 8198,
    "calmed": 43979,
    "conning": 46144,
    "trusting,": 41377,
    "carry,": 29118,
    "Stoics": 46145,
    "clipped": 36746,
    "real,": 3430,
    "ratings.": 31081,
    "walked,": 23044,
    "simplest.": 47517,
    "nicely": 9933,
    "Pakistanis": 31082,
    "Revolution.\"": 46146,
    "electrodes,": 47527,
    "pig's": 14408,
    "cent": 31083,
    "backward": 15666,
    "controller.": 29120,
    "SARS.": 20071,
    "revolutionize": 12119,
    "beeping": 46149,
    "culture:": 44225,
    "slightly,": 31505,
    "menus": 29121,
    "DRC,": 46150,
    "community?": 25586,
    "brevity": 27137,
    "plane": 2757,
    "probe.": 20072,
    "governors": 20073,
    "China?": 21008,
    "killed.": 5321,
    "hospital-acquired": 36747,
    "Kentucky.": 25587,
    "interest.": 6034,
    "existed.": 8199,
    "off;": 27789,
    "shepherd.\"": 47459,
    "Idleness\"": 46152,
    "section.": 17880,
    "doll.": 46153,
    "brief,": 27138,
    "Tibet": 16202,
    "uploaded.": 40067,
    "Bonica's": 47565,
    "\"Vote": 41381,
    "elixir": 33874,
    "Alec": 17210,
    "Forming": 47953,
    "survivor,": 17211,
    "preparing": 4805,
    "Opera.": 41383,
    "inward": 24391,
    "mushrooms.": 20074,
    "thinker": 37414,
    "is,\"": 20075,
    "Trained": 46154,
    "medications,": 31086,
    "Sent": 46155,
    "Water,": 38926,
    "Coal": 33875,
    "smack": 20076,
    "sticky": 9112,
    "crests": 46156,
    "filament.": 46157,
    "issue:": 25588,
    "defensive.": 46158,
    "statue": 12425,
    "post-World": 36750,
    "Lispenard": 46159,
    "wavelengths,": 47592,
    "perceived,": 46160,
    "effortless.": 46161,
    "game?": 25589,
    "intern": 20077,
    "politician": 12732,
    "lake,": 15667,
    "celebratory": 23048,
    "public's": 18518,
    "green-collar": 46163,
    "video?": 33876,
    "lot:": 35517,
    "Poland,": 17212,
    "stage": 1263,
    "throw": 1612,
    "shelves.": 24397,
    "hose.": 46164,
    "dentist": 24171,
    "Addis": 31088,
    "sedate": 46165,
    "rezoning": 49009,
    "kids\"": 37441,
    "complicate": 44376,
    "Texas,": 8323,
    "axe": 20078,
    "variants": 19884,
    "paddling": 36752,
    "1947,": 28715,
    "forefront": 19644,
    "blinking": 16659,
    "mild.": 31528,
    "Unconscious": 46167,
    "effortlessly.": 42835,
    "high-risk,": 28436,
    "Detroit,": 18639,
    "torso": 21932,
    "Age,": 16122,
    "Participant": 31090,
    "Benjamin.": 24172,
    "replaced": 5219,
    "explored": 7268,
    "slugs": 41388,
    "Theodore": 45156,
    "intensified": 28310,
    "succeeds": 33877,
    "Unfortunately,": 2835,
    "bad,": 3727,
    "pricing": 11593,
    "supercomputer": 15668,
    "Apollonian": 41389,
    "childhood,": 7177,
    "rooted": 8200,
    "enormous.": 10672,
    "Jan": 47462,
    "fever,": 19291,
    "unknowns": 36754,
    "mono-polar": 46169,
    "commercials": 23049,
    "conserve.": 46171,
    "nighttime,": 36755,
    "homes?": 41390,
    "east,": 15233,
    "turnarounds": 46172,
    "news.": 2133,
    "rendering": 10673,
    "retina.": 24407,
    "sector,": 5043,
    "shelter": 7005,
    "Greenway": 46173,
    "do?\"": 3940,
    "flattest": 46174,
    "novelty,": 21933,
    "anemic": 41393,
    "1,000,000-dollar": 46176,
    "Vietnam,": 18519,
    "cheat.": 29123,
    "bordered": 36756,
    "Berkeley": 10887,
    "sanitation": 11189,
    "further.": 4956,
    "21st-century": 9754,
    "cymatics.": 41394,
    "format.": 17320,
    "west.": 18520,
    "institution": 3894,
    "odor.": 31092,
    "exacerbate": 33878,
    "departing": 48829,
    "post-doc": 31093,
    "fancy": 4914,
    "providers.": 24173,
    "unemployed": 15013,
    "frowning": 47686,
    "Hal": 27141,
    "democracies": 9581,
    "cosmology.": 33879,
    "custom,": 29125,
    "440": 47520,
    "Anna": 19292,
    "schemes,": 27142,
    "regression": 32417,
    "stomachs": 22638,
    "fishing?": 41395,
    "chart?": 47699,
    "electroshock": 41396,
    "wiser": 29126,
    "materialism.": 41397,
    "shock": 4502,
    "sustainability,": 11541,
    "meeting,": 5893,
    "fisherman": 29127,
    "pads,": 33880,
    "silences": 33881,
    "fighting,": 16123,
    "half-life,": 36653,
    "1997.": 29128,
    "\"Dig": 47715,
    "carriage": 25591,
    "read": 457,
    "Secrets": 41398,
    "eardrum": 41399,
    "ghettos": 23050,
    "invited,": 36758,
    "penguin,": 22301,
    "4G": 46179,
    "guy,": 2164,
    "scaffold": 20080,
    "anti-war": 46180,
    "Gordian": 33882,
    "mill": 17631,
    "eyes?": 17213,
    "selves": 9934,
    "trembling.": 36760,
    "his.": 12483,
    "Lahore,": 31094,
    "communal": 11122,
    "teaching,": 12426,
    "expanding,": 24174,
    "matches.": 27143,
    "E.O.": 33883,
    "rebuild,": 40462,
    "cylinder,": 33885,
    "Current": 27144,
    "Wilkins.": 46181,
    "cow.\"": 24175,
    "too!": 41402,
    "firings.": 46182,
    "heavy-duty": 25592,
    "killer": 4199,
    "website?": 36761,
    "reconstruction,": 36762,
    "overcame": 33886,
    "choir,": 32184,
    "Point,": 41403,
    "gliding": 46183,
    "investor.": 41404,
    "autumn": 27145,
    "curiosity.": 8451,
    "uniform.": 20081,
    "interestingly,": 4536,
    "hit;": 49016,
    "unexplained": 29130,
    "khaki": 36763,
    "earthquakes": 25594,
    "center,": 4098,
    "element,": 12484,
    "Valley,": 8324,
    "switch,": 14085,
    "converge.": 33887,
    "weblog": 36764,
    "\"Lickih": 37527,
    "yields": 12120,
    "carpentry.": 46188,
    "wastewater.": 41406,
    "Love.": 36765,
    "informational": 29842,
    "Lynn": 21011,
    "next,": 6397,
    "worry,": 10029,
    "liminal": 19293,
    "time,\"": 36766,
    "solidifying": 31096,
    "cliff,": 10473,
    "Every": 849,
    "Caltech.": 31573,
    "clip,": 11594,
    "together?\"": 27537,
    "Timberline,": 46190,
    "computer?\"": 47821,
    "good,": 1240,
    "Meyerowitz": 47822,
    "Maps": 15669,
    "Tinkering": 29131,
    "monogamous": 46191,
    "1938,": 31097,
    "divulge": 46192,
    "duct": 24176,
    "traffickers": 24177,
    "Existential": 49020,
    "follow.": 6513,
    "hinges,": 47835,
    "unimpressed": 46631,
    "potentials": 36767,
    "vast.": 31098,
    "uniformity": 41409,
    "germs.": 46193,
    "worldview": 15234,
    "literature": 4722,
    "bottom-left": 46194,
    "dwarfs": 33888,
    "Maker": 36768,
    "listening.": 5586,
    "Satan.": 17214,
    "wedge": 46196,
    "Cystic": 36769,
    "reciting": 27147,
    "complaint.": 47853,
    "Brooklyn": 10888,
    "daily": 2001,
    "occur": 3581,
    "tested": 3159,
    "illusion,": 14086,
    "reshape": 16124,
    "Da": 19295,
    "disparate": 11596,
    "News": 10474,
    "rushed": 9113,
    "\"Knowledge": 36770,
    "Last": 2276,
    "deniers": 36771,
    "Lewes": 46198,
    "father-in-law,": 46199,
    "keepers": 36772,
    "invaluable": 46200,
    "maths": 17336,
    "world,": 298,
    "attributable": 29132,
    "bud": 31006,
    "archival": 23051,
    "unforgettable": 47877,
    "usual": 4723,
    "Field.": 47471,
    "firsthand": 11834,
    "carcinogens": 18747,
    "traveled": 3115,
    "itself.": 1202,
    "cruel": 8201,
    "Connecticut,": 18521,
    "Can't": 13397,
    "supplement": 18522,
    "swarms": 13058,
    "proportion,": 36774,
    "improvise,": 29133,
    "Hundreds": 9262,
    "quotes.": 27554,
    "responding": 6678,
    "Stanford": 5185,
    "self-discipline": 41412,
    "invest": 2002,
    "\"Research": 46204,
    "Fraser": 20082,
    "contributes": 9755,
    "warning.": 16661,
    "hyenas": 37565,
    "chances.": 17215,
    "academically": 46206,
    "beams.": 46207,
    "navigating": 16125,
    "nightmare,": 29134,
    "groundwork": 46208,
    "Looks": 13398,
    "luminous": 27148,
    "adulthood,": 21934,
    "resented": 33889,
    "dodecahedron,": 46209,
    "excitement?": 41413,
    "crowdsource": 18523,
    "formula.": 24180,
    "uploaded": 12427,
    "Education": 11422,
    "prediction,": 17216,
    "schema": 31099,
    "Sam,": 19526,
    "France": 5711,
    "creation,": 8656,
    "tragically": 18660,
    "signature.": 17346,
    "interfacing": 46210,
    "IX": 24181,
    "tugging": 46211,
    "cost-effective.": 27149,
    "fireflies,": 36777,
    "workers,": 5725,
    "Company.": 25595,
    "28,": 21935,
    "16-year-old": 21012,
    "puzzle.": 8060,
    "traction": 33891,
    "Midwest,": 21936,
    "hoot": 49819,
    "kooks.": 36778,
    "34": 10279,
    "blogger,": 31101,
    "earth,": 9756,
    "Even": 923,
    "classes,": 11597,
    "expansion,": 25596,
    "terrain,": 20259,
    "experienced,": 17986,
    "particles.": 7269,
    "rod": 33892,
    "cruise": 14462,
    "bodily": 23052,
    "deadlier": 46214,
    "dysfunctional": 13059,
    "And,": 780,
    "sentencing": 21937,
    "cadavers": 31008,
    "subsequent": 14410,
    "creativity": 2613,
    "pennies": 31102,
    "Studios,": 46215,
    "Mom's": 33893,
    "carpool": 41417,
    "sleek,": 46216,
    "candles": 16126,
    "terroir;": 46217,
    "infuriated": 42840,
    "pathology,": 36780,
    "knows": 933,
    "malware": 12428,
    "communicative": 35256,
    "doctrine": 17217,
    "choking,": 46218,
    "communist": 14087,
    "G8": 24182,
    "kidding.": 9757,
    "prepared.": 23054,
    "ink": 7832,
    "Saturday.": 21939,
    "telling:": 47976,
    "cell": 701,
    "constraint": 27152,
    "Anesthesia": 31103,
    "amazingly.": 31104,
    "repeated,": 33894,
    "smoker,": 46219,
    "sequencing": 8357,
    "marriage?": 44211,
    "B": 3373,
    "battlefield.": 17218,
    "Mallifert": 37624,
    "mission": 2066,
    "neglected,": 41419,
    "dedicated": 3374,
    "skier.": 33895,
    "bother?": 29138,
    "calls": 1741,
    "friendly,": 25597,
    "financial,": 27153,
    "nested": 33896,
    "firetruck": 47992,
    "dealer.": 41421,
    "peer-reviewed": 16662,
    "Exploring": 46220,
    "characters.": 10889,
    "detections,": 48311,
    "governmental": 16663,
    "must": 454,
    "hierarchy": 8953,
    "sisters,": 11124,
    "immerse": 23055,
    "essence,": 8453,
    "beauty,": 7457,
    "structured.": 41422,
    "Kartikeya.": 46222,
    "buys": 10167,
    "innovating": 23056,
    "Andrew's": 47502,
    "galaxies": 3143,
    "male-pattern": 25598,
    "enveloped": 25599,
    "realistic.": 20083,
    "Tesla,": 33897,
    "competing.": 46224,
    "care\"": 48015,
    "six-year-old,": 31105,
    "thoroughly": 14411,
    "dogma.": 33898,
    "controls.": 23404,
    "edible,": 46225,
    "disturbed": 13399,
    "Toyota.": 41423,
    "know,\"": 24183,
    "moment?": 14809,
    "enzymes,": 44522,
    "legislation,": 16127,
    "accomplishment.": 19296,
    "needles": 10676,
    "HIV-positive,": 31106,
    "part,": 2535,
    "repair": 3600,
    "hills": 15670,
    "mistakes.\"": 45965,
    "overrun": 36784,
    "Cambrian": 25601,
    "tasks.": 9758,
    "aspire": 13060,
    "fearless": 17632,
    "bold.": 43155,
    "edges,": 15671,
    "Max": 14663,
    "voice?": 21014,
    "intrigued,": 46228,
    "contexts.": 20084,
    "recite": 29139,
    "vegetables.": 16128,
    "always": 236,
    "Forest": 10890,
    "sticking": 6679,
    "eradicate": 8562,
    "oh": 4443,
    "encompasses": 29140,
    "schooling": 12889,
    "Vinci's": 33805,
    "no-fly": 46230,
    "festival.": 36786,
    "eternity": 19297,
    "recalling": 20085,
    "prison": 2241,
    "pedestrians.": 42534,
    "campfire.": 33901,
    "Minnesota.": 25602,
    "noticing": 9114,
    "innocence": 29141,
    "profit": 4765,
    "vessel": 6953,
    "thousand": 1088,
    "come.\"": 33902,
    "schoolwork,": 36787,
    "ended.": 14810,
    "origins.": 25603,
    "giving": 734,
    "occasion.": 20086,
    "ministry": 21015,
    "75": 2711,
    "Mir": 27156,
    "anecdotes,": 36788,
    "cafeteria,": 29142,
    "documenting": 7458,
    "calorie": 27603,
    "proceeding": 21940,
    "selfish": 7833,
    "scenarios,": 21016,
    "everybody,": 4503,
    "sitcom": 25604,
    "blows": 11970,
    "4.5": 25605,
    "tendency,": 41426,
    "hormonal": 24184,
    "kneel": 36789,
    "Coca-Cola": 11892,
    "desolate": 20087,
    "Otherwise,": 11835,
    "hooked": 9759,
    "cucumber": 43596,
    "protest.": 22877,
    "obsessive.": 41428,
    "Zack": 46233,
    "environment,": 1465,
    "communication,": 6457,
    "Clarke,": 33904,
    "away?": 11836,
    "cookbook": 27157,
    "differs,": 45971,
    "launch,": 20088,
    "mixing,": 46235,
    "Surgeons": 24185,
    "Soon,": 16129,
    "one-day": 41429,
    "mismatcher": 31110,
    "heroes.": 10112,
    "Alpha,": 36790,
    "mother": 731,
    "some.": 14519,
    "shuttles": 41430,
    "chamber.": 17882,
    "typeface": 16130,
    "evaporating": 29143,
    "medal.": 27158,
    "bottom:": 46236,
    "Freeman": 21941,
    "invent": 3355,
    "It's": 75,
    "wetland,": 48128,
    "roughly.": 46237,
    "outstanding": 15323,
    "index": 10280,
    "oil.": 3160,
    "described,": 15235,
    "Jill": 13061,
    "contains": 3526,
    "non-toxic": 29145,
    "tremor": 46239,
    "clearance": 49031,
    "academicians": 46240,
    "middle.": 6680,
    "neurons.": 4866,
    "Morton": 48598,
    "Bingo.": 46242,
    "county": 11346,
    "IV!": 47477,
    "Uruguay": 29080,
    "Robots": 19298,
    "apartments.": 26399,
    "skyrocketing,": 41433,
    "affected,": 17220,
    "instrumental": 15673,
    "Broadway.": 41434,
    "speaks": 5132,
    "describe,": 41435,
    "positive.": 6832,
    "synthesis.": 27618,
    "Dana:": 30643,
    "injured.": 33905,
    "Slow": 10113,
    "deprive": 27159,
    "bioengineering": 31113,
    "rigorous": 11125,
    "\"Long": 31114,
    "HM:": 31222,
    "crowd-accelerated": 41436,
    "inherently": 5874,
    "buttermilk.": 33906,
    "preexisting": 31115,
    "variables": 10476,
    "friction?": 36794,
    "evaluate": 7834,
    "respected": 9427,
    "Woody": 27160,
    "aspen": 29146,
    "SUVs": 46245,
    "diligence": 41438,
    "underpaid": 37721,
    "Terence": 19299,
    "intruder,": 49032,
    "33": 5821,
    "melting": 7726,
    "fusion,": 37727,
    "Palestinian": 7178,
    "smooth": 6559,
    "50": 514,
    "inferotemporal": 46249,
    "24-year-old": 31116,
    "benefit.": 11347,
    "here's,": 46250,
    "Bee": 23059,
    "\"Actually,": 21582,
    "metronomes": 46251,
    "viewed.": 36796,
    "growing?": 29147,
    "flight?": 41440,
    "claims.": 16664,
    "compassion.": 4315,
    "Willow": 48200,
    "LHC": 16665,
    "begets": 25609,
    "Haiti,": 9760,
    "experience": 490,
    "Hackers": 33908,
    "Guggenheim": 46253,
    "greeted": 16666,
    "think:": 31117,
    "beacons": 45172,
    "surrounded": 2536,
    "Critic,": 46255,
    "giving,": 23060,
    "20,000,": 27161,
    "viperfish": 46256,
    "Westinghouse": 46257,
    "2013,": 10152,
    "someone's": 5220,
    "drilling": 11837,
    "invest.\"": 46258,
    "Thomas": 3601,
    "wrapping.": 46259,
    "decrepit": 41441,
    "smoothly": 29042,
    "ruminate": 36798,
